Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblZonaCreada
source: The subscription of the requested surveillance zone has been successfully carried out
ar: تم تنفيذ الاشتراك في منطقة المراقبة المطلوبة بنجاح
az: İstəyən nəzarət zonasının abunəliyi uğurla həyata keçirilib
be: Падпіска на запытаную зону назірання паспяхова завершана
bg: Успешно е извършено подписката на заявената надзорна зона
bn: অনুরোধকৃত নজরদারি অঞ্চলের সাবস্ক্রিপশন সফলভাবে সম্পন্ন হয়েছে
bo: བླང་བྱ་བཏོན་པའི་ལྟ་སྐུལ་ཚོད་འཛིན་ཁུལ་གྱི་མངག་ཉོའི་ལས་དོན་བདེ་བླག་ངང་སྤེལ་ཡོད།
bs: Pretplata tražene zone nadzora uspješno je izvršena
cs: Přidělení požadovaného pásma dozoru bylo úspěšně provedeno
da: Abonnementet på den ønskede overvågningszone er gennemført med succes
de: Die Zeichnung der beantragten Überwachungszone wurde erfolgreich durchgeführt
el: Η εγγραφή της ζητούμενης ζώνης επιτήρησης πραγματοποιήθηκε με επιτυχία
et: Taotletud järelevalvetsooni liitumine on edukalt läbi viidud
eu: Eskatutako zaintza-eremuaren azpiskripzioa arrakastaz egin da
fa: اشتراک منطقه نظارت درخواست شده با موفقیت انجام شده است
fi: Pyynnön vastaanottaneen valvontavyöhykkeen tilaaminen on toteutettu onnistuneesti
fil: Ang subscription ng hiniling na zone ng pagsubaybay ay matagumpay na isinagawa
fr: L’abonnement de la zone de surveillance demandée a été réalisé avec succès
ga: Tá síntiús an chreasa faireachais iarrtha curtha i gcrích go rathúil
gl: Realizouse exitosamente a subscrición da zona de vixilancia solicitada
gu: વિનંતી કરેલ સર્વેલન્સ ઝોનનું સબ્સ્ક્રિપ્શન સફળતાપૂર્વક હાથ ધરવામાં આવ્યું છે
he: המנוי לאזור המעקב המבוקש בוצע בהצלחה
hi: अनुरोधित निगरानी क्षेत्र की सदस्यता सफलतापूर्वक की गई है
hr: Pretplata tražene zone nadzora uspješno je provedena
hu: A kért megfigyelési körzet kijelölése sikeresen megtörtént
hy: Հայցվող հսկողության գոտու բաժանորդագրությունը հաջողությամբ իրականացվել է
id_id: Langganan zona pengawasan yang diminta telah berhasil dilakukan
is: Áskrift að umbeðnu eftirlitssvæði hefur farið fram með góðum árangri
it: La sottoscrizione della zona di sorveglianza richiesta è stata effettuata con successo
ja: 要求された監視ゾーンのサブスクリプションが正常に実行されました
ka: მოთხოვნილი სათვალთვალო ზონის გამოწერა წარმატებით განხორციელდა
kk: Сұрау салынған бақылау аймағына жазылу сәтті жүргізілді
kn: ವಿನಂತಿಸಿದ ಕಣ್ಗಾವಲು ವಲಯದ ಚಂದಾದಾರಿಕೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನಡೆಸಲಾಗಿದೆ
ko: 요청된 감시 영역의 구독이 성공적으로 수행되었습니다.
lt: Prašomos priežiūros zonos prenumerata sėkmingai įvykdyta
lv: Veiksmīgi ir veikta pieprasītās uzraudzības zonas abonēšana
mk: Претплатата на бараната зона за набљудување е успешно извршена
ml: അഭ്യർത്ഥിച്ച നിരീക്ഷണ മേഖലയുടെ സബ്സ്ക്രിപ്ഷൻ വിജയകരമായി നടത്തി
mr: विनंती केलेल्या देखरेख क्षेत्राची वर्गणी यशस्वीरित्या पार पाडली गेली आहे
ms: Langganan zon pengawasan yang diminta telah berjaya dijalankan
my: တောင်းဆိုထားတဲ့ စောင့်ကြည့်ရေးဇုန်ရဲ့ နှစ်စဉ်ကြေးကို အောင်မြင်စွာ ဆောင်ရွက်ခဲ့ပါတယ်
nb: Abonnementet på den forespurte overvåkingssonen har blitt vellykket utført
ne: अनुरोध गरिएको निगरानी क्षेत्रको सदस्यता सफलतापूर्वक सम्पन्न भएको छ
nl: De inschrijving van het aangevraagde toezichtsgebied is met succes uitgevoerd
pa: ਬੇਨਤੀ ਕੀਤੇ ਗਏ ਨਿਗਰਾਨੀ ਜ਼ੋਨ ਦੀ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਨੂੰ ਸਫਲਤਾਪੂਰਵਕ ਪੂਰਾ ਕਰ ਲਿਆ ਗਿਆ ਹੈ
pl: Subskrypcja wnioskowanej strefy dozoru została pomyślnie przeprowadzona
pt: A assinatura da zona de vigilância solicitada foi realizada com sucesso
ro: Subscrierea zonei de supraveghere solicitate s-a realizat cu succes
ru: Подписка на запрашиваемую зону наблюдения успешно выполнена
si: ඉල්ලුම් කරන ලද නිරීක්ෂණ කලාපයේ දායකත්වය සාර්ථකව සිදු කර ඇත
sk: Prihlásenie požadovanej zóny dohľadu bolo úspešne vykonané
sl: Naročnina zaprošene nadzorne cone je bila uspešno izvedena
sq: Abonimi i zonës së vëzhgimit të kërkuar është kryer me sukses
sr: Pretplata tražene zone nadzora je uspešno izvršena
sv: Abonnemanget på den begärda övervakningszonen har genomförts framgångsrikt
sw: Usajili wa eneo la ufuatiliaji ulioombwa umefanywa kwa mafanikio
ta: கோரப்பட்ட கண்காணிப்பு மண்டலத்தின் சந்தா வெற்றிகரமாக மேற்கொள்ளப்பட்டுள்ளது
te: అభ్యర్థించబడ్డ సర్వైలెన్స్ జోన్ యొక్క సబ్ స్క్రిప్షన్ విజయవంతంగా నిర్వహించబడింది
th: การสมัครสมาชิกของเขตเฝ้าระวังที่ร้องขอได้ดําเนินการเรียบร้อยแล้ว
tr: Talep edilen gözetim bölgesinin aboneliği başarıyla gerçekleştirildi
uk: Підписка на запитувану зону спостереження успішно здійснена
ur: درخواست کردہ نگرانی زون کی سبسکرپشن کامیابی سے انجام دی گئی ہے
uz: So'ralgan kuzatuv zonasining obunasi muvaffaqiyatli amalga oshirildi
vi: Việc đăng ký khu vực giám sát được yêu cầu đã được thực hiện thành công
zh_hans: 已成功执行所请求监视区域的订阅
zh_hant: 已成功執行所請求監視區域的訂閱

# LblErrorZonaVigil
source: Error subscribing the new requested zone, retry or report to support, contact available in option "menu">"About"
ar: خطأ في الاشتراك في المنطقة المطلوبة الجديدة ، أو إعادة المحاولة أو الإبلاغ إلى الدعم ، الاتصال متاح في الخيار "القائمة" > "حول"
az: Yeni istnad olunan zonaya abunə yazılma xətası, dəstək üçün yenidən və ya hesabat verilməsi, "menu">"About" variantında mövcud olan əlaqə
be: Памылка пры падпісцы на новую запытаную зону, паспрабуйце яшчэ раз або паведаміце ў службу падтрымкі, кантакт даступны ў опцыі "меню">"Аб"
bg: Грешка при абониране за новата искана зона, повторен опит или доклад за поддръжка, свържете се с наличната опция в "меню">"Относно"
bn: নতুন অনুরোধকৃত অঞ্চলটি সাবস্ক্রাইব করতে ত্রুটি, সমর্থন করার জন্য পুনরায় চেষ্টা করুন বা রিপোর্ট করুন, "মেনু" > "সম্পর্কে" বিকল্পে উপলব্ধ যোগাযোগ করুন
bo: ནོར་འཁྲུལ་གྱི་སྒོ་ནས་རེ་འདུན་ཞུས་པའི་ས་ཁོངས་གསར་པ་དང་། བསྐྱར་དུ་ཞིབ་བཤེར་བྱེད་པའམ་ཡང་ན་སྙན་སེང་ཞུས་ནས་རྒྱབ་སྐྱོར་བྱ་རྒྱུ། འབྲེལ་གཏུག་བྱེད་ཐུབ་པ་བཅས་ཀྱི་"ཟས་ཐོའི་">་"ལ་རྒྱབ་སྐྱོར་བྱ་དགོས།
bs: Greška pri pretplati nove tražene zone, ponovo pokušajte ili prijavite za podršku, kontaktirajte dostupno u opciji "meni">"O"
cs: Chyba při přihlášení k odběru nové požadované zóny, opakování nebo hlášení podpory, kontakt je k dispozici ve volbě "menu">"O aplikaci"
da: Fejl ved tilmelding af den nye anmodede zone, forsøg igen eller rapporter til support, kontakt tilgængelig i indstillingen "menu">"Om"
de: Fehler beim Abonnieren der neuen angeforderten Zone, erneuter Versuch oder Bericht an den Support, Kontakt verfügbar in der Option "Menü">"Info"
el: Σφάλμα εγγραφής στη νέα ζητούμενη ζώνη, επανάληψη ή αναφορά στην υποστήριξη, επαφή διαθέσιμη στην επιλογή "μενού">"Σχετικά"
et: Viga uue soovitud tsooni tellimisel, proovige uuesti või teatage toele, kontakt on saadaval suvandis "menüü">"Teave"
eu: Eskatutako gune berria, itzulia edo euskarriko txostena, kontaktu erabilgarria"menú" aukeran >" Acerca de"
fa: خطا در اشتراک منطقه درخواست شده جدید، تلاش مجدد یا گزارش برای پشتیبانی، تماس با گزینه "منو" > "درباره"
fi: Virhe tilattaessa uutta pyydettyä vyöhykettä, yritä uudelleen tai ilmoita tukeen, ota yhteyttä vaihtoehtoon "valikko">"Tietoja"
fil: Error sa pag subscribe ng bagong hiniling na zone, muling subukan o mag ulat sa suporta, makipag ugnay sa magagamit sa opsyon na "menu">"Tungkol sa"
fr: Erreur lors de l’inscription de la nouvelle zone demandée, nouvelle tentative ou rapport au support, contact disponible dans l’option « menu">"À propos »
ga: Earráid agus an crios iarrtha nua á shuibscríobh, triail a bhaint as nó tuairisc a thabhairt chun tacú leis, déan teagmháil leis an rogha "roghchlár">"Maidir"
gl: Erro ao subscribir a nova zona solicitada, reintente ou informe a soporte, contacto dispoñible en opción "menú">"Acerca de"
gu: નવા સૂચિત ઝોનને ઉમેદવારી કરી રહ્યા હોય ત્યારે ભૂલ, પુન:પ્રયત્ન કરો અથવા આધાર માટે અહેવાલ કરો, વિકલ્પ "menu">"about" માં સંપર્ક ઉપલબ્ધ છે
he: שגיאה בהרשמה לאזור המבוקש החדש, ניסיון חוזר או דוח לתמיכה, יצירת קשר זמינה באפשרות "תפריט">"אודות"
hi: नए अनुरोधित क्षेत्र की सदस्यता लेने में त्रुटि, समर्थन करने के लिए पुन: प्रयास करें या रिपोर्ट करें, विकल्प "मेनू" > "बारे में" में उपलब्ध संपर्क करें
hr: Pogreška pri pretplati na novu traženu zonu, ponovni pokušaj ili izvješće podršci, kontakt dostupan u opciji "izbornik">"O programu"
hu: Hiba történt az új kért zóna feliratkozásakor, újrapróbálkozáskor vagy jelentéskor az ügyfélszolgálatnak, kapcsolat elérhető a "menü">"Névjegy" opcióban
hy: Նոր խնդրարկված գոտին բաժանորդագրելու սխալ, հետամնացություն կամ հաշվետվություն աջակցելու համար, «menu»> տարբերակում առկա կապ
id_id: Kesalahan berlangganan zona baru yang diminta, coba lagi atau laporkan ke dukungan, kontak tersedia di opsi "menu">"Tentang"
is: Villa við að gerast áskrifandi að nýja svæðinu sem beðið er um, reyna aftur eða tilkynna til stuðnings, hafðu samband í boði í valmöguleikanum "valmynd">"Um"
it: Errore durante la sottoscrizione della nuova zona richiesta, riprova o segnala al supporto, contatto disponibile nell'opzione "menu">"Informazioni"
ja: 要求された新しいゾーンのサブスクライブ中にエラーが発生しました。再試行またはサポートへの報告、オプション "menu">"About" で利用可能な連絡先
ka: ახალი მოთხოვნილი ზონის გამოწერის შეცდომა, გადასინჯეთ ან შეატყობინეთ მხარდასაჭერად, დაუკავშირდით ვარიანტს "მენიუ">"შესახებ"
kk: Жаңа сұралған аймаққа жазылу, қолдауға қайта жазу немесе есеп беру қатесі, «> туралы» параметрінде қол жетімді контакт
kn: ಹೊಸ ವಿನಂತಿಸಿದ ವಲಯವನ್ನು ಚಂದಾದಾರರಾಗಿಸುವಲ್ಲಿ ದೋಷ, "ಮೆನು" >"ಬಗ್ಗೆ" ಆಯ್ಕೆಯಲ್ಲಿ ಲಭ್ಯವಿರುವ ಸಂಪರ್ಕವನ್ನು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ ಅಥವಾ ಬೆಂಬಲಕ್ಕೆ ವರದಿ ಮಾಡಿ
ko: 새로 요청된 영역을 구독하는 동안 오류가 발생했으며, 다시 시도하거나 지원팀에 보고하고, "메뉴">"정보" 옵션에서 연락처를 사용할 수 있습니다.
lt: Klaida prenumeruojant naują pageidaujamą zoną, bandant dar kartą arba pranešant palaikymo tarnybai, kontaktas pasiekiamas parinktyje "meniu">"Apie"
lv: Kļūda, abonējot jauno pieprasīto zonu, mēģiniet vēlreiz vai ziņojiet par atbalstu, kontakts pieejams opcijā "izvēlne">"Par"
mk: Грешка при претплата на новата барана зона, повторување или известување за поддршка, контакт достапен во опцијата "мени">"За"
ml: പുതിയ അഭ്യർത്ഥിച്ച മേഖല സബ് സ് ക്രൈബ് ചെയ്യുന്നതിലെ പിശക്, പിന്തുണയ്ക്കുന്നതിന് വീണ്ടും ശ്രമിക്കുക അല്ലെങ്കിൽ റിപ്പോർട്ട് ചെയ്യുക, ഓപ്ഷനിൽ ലഭ്യമായ "മെനു">"About" എന്ന ഓപ്ഷനിൽ ബന്ധപ്പെടുക
mr: नवीन विनंती केलेल्या झोनची सदस्यता घेणे, समर्थनासाठी पुन्हा प्रयत्न करणे किंवा अहवाल देणे, "मेनू" >"बद्दल" या पर्यायात उपलब्ध असलेल्या संपर्काची त्रुटी
ms: Ralat melanggan zon baru yang diminta, cuba semula atau laporkan untuk menyokong, hubungi tersedia dalam pilihan "menu">"Perihal"
my: တောင်းဆိုထားတဲ့ ဇုန်အသစ်ကို နှစ်စဉ်ကြေးယူခြင်း၊ ပြန်လည်သုံးသပ်ဖို့ ဒါမှမဟုတ် ထောက်ပံ့ဖို့ အစီရင်ခံတဲ့ အမှားအယွင်းကို "မီနူး">"
nb: Feil ved å abonnere på den nye forespurte sonen, prøv på nytt eller rapporter til støtte, kontakt tilgjengelig i alternativet "meny">"Om"
ne: नयाँ अनुरोध गरिएको क्षेत्र सदस्यता गर्दा त्रुटि, समर्थन गर्न पुन: प्रयास गर्नुहोस् वा रिपोर्ट गर्नुहोस्, विकल्प "मेनु" >"बारेमा" मा उपलब्ध सम्पर्क गर्नुहोस्
nl: Fout bij het abonneren op de nieuwe aangevraagde zone, opnieuw proberen of rapporteren aan ondersteuning, contact beschikbaar in optie "menu">"Over"
pa: ਨਵੇਂ ਬੇਨਤੀ ਕੀਤੇ ਜ਼ੋਨ ਦੀ ਸਬਸਕ੍ਰਾਈਬ ਕਰਨ ਵਿੱਚ ਤਰੁੱਟੀ, ਸਮਰਥਨ ਲਈ ਮੁੜ-ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜਾਂ ਰਿਪੋਰਟ ਕਰੋ, "ਮੀਨੂ" >"ਅਬਾਊਟ" ਵਿਕਲਪ ਵਿੱਚ ਉਪਲਬਧ ਸੰਪਰਕ ਕਰੋ
pl: Błąd podczas subskrybowania nowej żądanej strefy, ponów próbę lub zgłoś się do pomocy technicznej, skontaktuj się z dostępnym w opcji "menu" > "Informacje"
pt: Erro ao assinar a nova zona solicitada, repetir ou relatar ao suporte, contato disponível na opção "menu">"Sobre"
ro: Eroare la abonarea la noua zonă solicitată, reîncercare sau raport pentru a sprijini, contactați disponibil în opțiunea "meniu">"Despre"
ru: Ошибка при подписке на новую запрошенную зону, повторите попытку или сообщите в службу поддержки, контакт доступен в опции «меню» > «О программе»
si: නව ඉල්ලූ කලාපය ට දායක වීමේ දෝෂයක්, නැවත උත්සාහ කිරීම හෝ සහාය දැක්වීමට වාර්තා කිරීම, විකල්පය "මෙනුව">"ගැන" ලබා ගත හැකි අමතන්න
sk: Chyba pri prihlásení na odber novej požadovanej zóny, opakovanie alebo hlásenie na podporu, kontakt je k dispozícii v možnosti "menu">"Informácie"
sl: Napaka pri prijavi novega zahtevanega območja, poskusi ali prijavi v podporo, se obrnite na voljo v možnosti "meni">"O"
sq: Gabim gjatë nënshkrimit të zonës së re të kërkuar, retry ose raport për të mbështetur, kontaktoni në dispozicion në opsionin "menu">"About"
sr: Greška pri pretplaćivanju nove zahtevane zone, pokušaja ponovnog pokušaja ili izveštaja radi podrške, kontakt dostupan u opciji ">"O"
sv: Fel vid prenumeration av den nya begärda zonen, försök igen eller rapportera till support, kontakta tillgänglig i alternativet "meny">"Om"
sw: Kosa la kusajili eneo jipya lililoombwa, jaribu tena au kuripoti ili kusaidia, wasiliana na chaguo "menu">"Kuhusu"
ta: புதிய கோரப்பட்ட மண்டலத்தை சந்தா செலுத்துவதில் பிழை, ஆதரவுக்கு மீண்டும் முயற்சிக்கவும் அல்லது புகாரளிக்கவும், "மெனு" >"பற்றி" விருப்பத்தில் கிடைக்கும் தொடர்பு கொள்ளவும்
te: కొత్తగా అభ్యర్థించిన జోన్ ని సబ్ స్క్రైబ్ చేయడంలో దోషం ఉంది, తిరిగి ప్రయత్నించండి లేదా మద్దతుకు నివేదించండి, ఆప్షన్ "మెనూ">"గురించి" లో అందుబాటులో ఉన్న సంప్రదించండి
th: ข้อผิดพลาดในการสมัครสมาชิกโซนที่ร้องขอใหม่ลองอีกครั้งหรือรายงานไปยังฝ่ายสนับสนุนติดต่อที่มีอยู่ในตัวเลือก"เมนู">"เกี่ยวกับ"
tr: İstenen yeni bölgeye abone olurken hata oluştu, yeniden deneyin veya desteğe bildirin, "menü">"Hakkında" seçeneğinde bulunan iletişim
uk: Помилка підписки на нову запитувану зону, повторна спроба або повідомити в службу підтримки, контакт доступний в опції "меню">"Про програму"
ur: نئے درخواست کردہ زون کو سبسکرائب کرنے میں غلطی، حمایت کرنے کے لئے دوبارہ کوشش کریں یا رپورٹ کریں، آپشن "مینو" میں دستیاب رابطہ > کے بارے میں"
uz: Yangi so'ralgan zonaga obuna bo'lishda xato ro'y berdi, uni qo'llab-quvvatlash uchun qayta ko'riling yoki xabar bering, "menyu" > "Haqida" varianti bilan bog'laning
vi: Lỗi đăng ký vùng được yêu cầu mới, thử lại hoặc báo cáo để hỗ trợ, liên hệ có sẵn trong tùy chọn "menu">"Giới thiệu"
zh_hans: 订阅新请求的区域时出错，重试或报告给支持人员，选项“菜单”>“关于”中提供联系方式
zh_hant: 訂閱新請求的區域時出錯，重試或報告給支持人員，選項“功能表”>“關於”中提供聯繫方式

# LblSeleccionaNuevoRadio
source: Select the new radius in meters
ar: حدد نصف القطر الجديد بالأمتار
az: Yeni radiusu metr olaraq seçin
be: Выберыце новы радыус у метрах
bg: Изберете новия радиус в метри
bn: মিটারে নতুন ব্যাসার্ধ নির্বাচন করুন
bo: ཚད་འཇལ་ཆས་ཀྱི་ཁྱབ་ཚད་གསར་པ་བདམས་པ།
bs: Odaberite novi radijus u metrima
cs: Vyberte nový poloměr v metrech
da: Vælg den nye radius i meter
de: Wählen Sie den neuen Radius in Metern aus
el: Επιλέξτε τη νέα ακτίνα σε μέτρα
et: Valige uus raadius meetrites
eu: Aukeratu irrati berria metrotan
fa: شعاع جدید را در متر انتخاب کنید
fi: Valitse uusi säde metreinä
fil: Piliin ang bagong radius sa metro
fr: Sélectionnez le nouveau rayon en mètres
ga: Roghnaigh an ga nua i méadair
gl: Selecciona o novo radio en metros
gu: મિટરોમાં નવી ત્રિજ્યા પસંદ કરો
he: בחר את הרדיוס החדש במטרים
hi: मीटर में नई त्रिज्या का चयन करें
hr: Odaberite novi radijus u metrima
hu: Válassza ki az új sugarat méterben
hy: Ընտրեք նոր շառավիղը մետրերով
id_id: Pilih radius baru dalam meter
is: Veldu lokahlutinn fyrir nýja fjölvann þinn.
it: Selezionare il nuovo raggio in metri
ja: 新しい半径をメートル単位で選択します
ka: აირჩიეთ ახალი რადიუსი მეტრში
kk: Жаңа радиусты метрмен таңдау
kn: ಮೀಟರ್ ಗಳಲ್ಲಿ ಹೊಸ ತ್ರಿಜ್ಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 새 반경(미터)을 선택합니다.
lt: Pasirinkite naują spindulį metrais
lv: Atlasiet jauno rādiusu metros
mk: Изберете го новиот радиус во метри
ml: മീറ്ററിൽ പുതിയ റേഡിയസ് തിരഞ്ഞെടുക്കുക
mr: मीटरमध्ये नवीन त्रिज्या निवडा
ms: Pilih jejari baharu dalam meter
my: မီတာများတွင် ရေဒီယိုအသစ်ကို ရွေးချယ်ပါ
nb: Velg den nye radiusen i meter
ne: मिटरमा नयाँ त्रिज्या चयन गर्नुहोस्
nl: Selecteer de nieuwe straal in meters
pa: ਮੀਟਰਾਂ ਵਿੱਚ ਨਵਾਂ ਅਰਧਵਿਆਸ ਚੁਣੋ
pl: Wybierz nowy promień w metrach
pt: Selecione o novo raio em metros
ro: Selectați noua rază în metri
ru: Выберите новый радиус в метрах
si: මීටර් වලින් නව අරය තෝරන්න
sk: Vyberte nový polomer v metroch
sl: Izberite nov polmer v metrih
sq: Zgjidh rrezen e re në metra
sr: Izaberite novi radijus u metrima
sv: Välj den nya radien i meter
sw: Chagua radius mpya katika mita
ta: மீட்டர்களில் புதிய ஆரத்தைத் தேர்ந்தெடுக்கவும்
te: మీటర్లలో కొత్త వ్యాసార్థాన్ని ఎంచుకోండి
th: เลือกรัศมีใหม่เป็นเมตร
tr: Yeni yarıçapı metre cinsinden seçin
uk: Вибір нового радіусу в метрах
ur: میٹر میں نیا دائرہ منتخب کریں
uz: Yangi radiusni metrlarda tanlash
vi: Chọn bán kính mới tính bằng mét
zh_hans: 选择新的半径（以米为单位）
zh_hant: 選擇新的半徑（以米為單位）

# LblUsuarioProtector
source: Protective user
ar: مستخدم وقائي
az: Qoruyucu istifadəçi
be: ахоўны карыстальнік
bg: Защитен потребител
bn: প্রতিরক্ষামূলক ব্যবহারকারী
bo: སྲུང་སྐྱོབ་བྱེད་མཁན་སྤྱོད་མཁན
bs: Korisnik zaštite
cs: Ochranný uživatel
da: Beskyttende bruger
de: Schützender Benutzer
el: Προστατευτικός χρήστης
et: Kaitsev kasutaja
eu: Erabiltzaile babeslea
fa: کاربر محافظ
fi: Suojaava käyttäjä
fil: Proteksiyon na gumagamit
fr: Utilisateur protecteur
ga: Úsáideoir cosanta
gl: Usuario protector
gu: રક્ષણાત્મક વપરાશકર્તા
he: משתמש מגן
hi: सुरक्षात्मक उपयोगकर्ता
hr: Zaštitni korisnik
hu: Védő felhasználó
hy: Պաշտպանիչ օգտագործող
id_id: Pengguna pelindung
is: Notandi sem veitir vörn
it: Utente di protezione
ja: 保護ユーザー
ka: დამცავი მომხმარებელი
kk: Қорғау пайдаланушысы
kn: ರಕ್ಷಣಾತ್ಮಕ ಬಳಕೆದಾರ
ko: 보호 사용자
lt: Apsauginis vartotojas
lv: Aizsardzības lietotājs
mk: Заштитен корисник
ml: സംരക്ഷിത ഉപയോക്താവ്
mr: सुरक्षात्मक उपयोगकर्ता
ms: Pengguna pelindung
my: အကာအကွယ်အသုံးပြုခြင်း
nb: Beskyttende bruker
ne: सुरक्षात्मक प्रयोगकर्ता
nl: Beschermende gebruiker
pa: ਸੁਰੱਖਿਆ ਯੂਜ਼ਰ
pl: Ochronny użytkownik
pt: Usuário protetor
ro: Utilizator de protecție
ru: Защитный пользователь
si: ආරක්ෂිත පරිශීලක
sk: Ochranný používateľ
sl: Zaščitni uporabnik
sq: Përdorues mbrojtës
sr: Zaštitni korisnik
sv: Skyddande användare
sw: Mtumiaji wa kinga
ta: பாதுகாப்பு பயனர்
te: రక్షిత వినియోగదారు
th: ผู้ใช้ป้องกัน
tr: Koruyucu kullanıcı
uk: Захисний користувач
ur: حفاظتی صارف
uz: Himoya foydalanuvchisi
vi: Người dùng bảo vệ
zh_hans: 保护用户
zh_hant: 保護使用者
