Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblParaIniciar
source: LET'S START IN SOSpect!! To update nearby alerts, tap the blue refresh button
ar: لنبدأ في SOSpect !! لتحديث التنبيهات القريبة، اضغط على زر التحديث الأزرق
az: SOSpect-DA BAŞLAYAQ!! Yaxınlıqdakı xəbərdarlıqları yeniləmək üçün mavi yenilə düyməsinə toxunun
be: ПАЧНЕМ З SOSpect!! Каб абнавіць абвесткі паблізу, націсніце сінюю кнопку абнаўлення
bg: Да започнем със SOSpect!! За да актуализирате предупрежденията наблизо, докоснете синия бутон за обновяване
bn: আসুন আমরা সাবধানে শুরু করি!! নিকটবর্তী সতর্কতাগুলি আপডেট করতে নীল রিফ্রেশ বোতামটি আলতো চাপুন
bo: ང་ཚོས་ཐོག་མར་སོ་ཏི་ཨ་མེ་རི་ཁ་ནས་མགོ་བརྩམས། ཉེ་འགྲམ་གྱི་ཉེན་བརྡ་གསར་སྒྱུར་བྱེད་ཆེད། ཁ་དོག་སྔོན་པོའི་དྭངས་གཙང་གི་སྒྲོག་གུ་སྔོག་འདོན་
bs: Počnimo sa SOSpect-om!! Da ažurirate obližnja upozorenja, dodirnite plavo dugme za osvježavanje
cs: ZAČNĚME SOSpect!! Chcete-li aktualizovat upozornění v okolí, klepněte na modré tlačítko obnovení
da: LAD OS STARTE I SOSpect!! Hvis du vil opdatere advarsler i nærheden, skal du trykke på den blå opdateringsknap
de: FANGEN WIR IN SOSpect AN!! Um Warnungen in der Nähe zu aktualisieren, tippen Sie auf die blaue Schaltfläche "Aktualisieren"
el: ΑΣ ΞΕΚΙΝΗΣΟΥΜΕ ΣΤΟ SOSpect!! Για να ενημερώσετε τις κοντινές ειδοποιήσεις, πατήστε το μπλε κουμπί ανανέωσης
et: ALUSTAME SOSpectist!! Läheduses olevate teatiste värskendamiseks puudutage sinist värskendamisnuppu
eu: HASPECT!! Gertuko alertak eguneratzeko, freskatzeko botoi urdina ukitu
fa: بیایید در SOSpect شروع کنیم!! برای به روز رسانی هشدارهای نزدیک، روی دکمه تازه کردن ابی ضربه بزنید
fi: ALOITETAAN SOSpectistä!! Päivitä lähellä olevat ilmoitukset napauttamalla sinistä päivityspainiketta
fil: MAGSIMULA TAYO sa SOSpect!! Upang i update ang mga kalapit na alerto, i tap ang asul na pindutan ng refresh
fr: COMMENÇONS DANS SOSpect!! Pour mettre à jour les alertes à proximité, appuyez sur le bouton bleu d’actualisation
ga: TOSAÍMIS I SOSpect!! Chun foláirimh in aice láimhe a nuashonrú, tapáil an cnaipe athnuachana gorm
gl: INICIEMOS EN SOSpect!! Para actualizar as alertas próximas, toca o botón azul de refrescar
gu: ચાલો સોસ્પેક્ટમાં શરૂ કરીએ!! નજીકની ચેતવણીઓને અપડેટ કરવા માટે, વાદળી રિફ્રેશ બટન પર ટેપ કરો
he: נתחיל ב-SOSpect!! כדי לעדכן התראות בקרבת מקום, הקישו על לחצן הרענון הכחול
hi: चलो सोस्पेक्ट में शुरू करते हैं !! आस-पास के अलर्ट अपडेट करने के लिए, ब्लू रिफ्रेश बटन टैप करें
hr: POČNIMO SA SOSpektom!! Da biste ažurirali upozorenja u blizini, dodirnite plavi gumb za osvježavanje
hu: KEZDJÜK SOSpect!! A közeli riasztások frissítéséhez koppintson a kék frissítés gombra
hy: ԵԿԵՔ ՍԿՍԵՆՔ SOSPECT!! Մոտակա ահազանգերը թարմացնելու համար կպցրու կապույտ թարմացնող կոճակը
id_id: MARI KITA MULAI DI SOSpect!! Untuk memperbarui peringatan di sekitar, ketuk tombol segarkan berwarna biru
is: BYRJUM Í SOSpect!! Til að uppfæra tilkynningar í nágrenninu pikkarðu á bláa hressingarhnappinn
it: INIZIAMO IN SOSpect!! Per aggiornare gli avvisi nelle vicinanze, tocca il pulsante blu di aggiornamento
ja: SOSpectから始めましょう!!近くのアラートを更新するには、青い更新ボタン
ka: დავიწყოთ SOSpect!! ახლომდებარე გაფრთხილებების განახლებისთვის შეეხეთ ლურჯი განახლების ღილაკს
kk: СОСПЕКТТЕН БАСТАЙЫҚ!! Жақын маңдағы ескертулерді жаңарту үшін көк жаңарту түймешігін түртіңіз
kn: ನಾವು ಸೊಸ್ಪೆಕ್ಟ್ ನಲ್ಲಿ ಪ್ರಾರಂಭಿಸೋಣ!! ಹತ್ತಿರದ ಎಚ್ಚರಿಕೆಗಳನ್ನು ನವೀಕರಿಸಲು, ನೀಲಿ ತಾಜಾ ಬಟನ್ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: SOSpect에서 시작합시다!! 주변 알림을 업데이트하려면 파란색 새로고침 버튼을 누릅니다
lt: PRADĖKIME SOSpect!! Norėdami atnaujinti įspėjimus apie netoliese esančius įrenginius, bakstelėkite mėlyną atnaujinimo mygtuką
lv: SĀKSIM SOSpect!! Lai atjauninātu tuvumā esošos brīdinājumus, pieskarieties zilajai atsvaidzināšanas pogai
mk: Ајде да почнеме во SoSpect! За да ги ажурирате алармите во близина, потчукнете го копчето за освежување во сина боја
ml: നമുക്ക് സോസ്പെക്റ്റിൽ ആരംഭിക്കാം !! അടുത്തുള്ള അലേർട്ടുകൾ അപ് ഡേറ്റ് ചെയ്യുന്നതിന്, ബ്ലൂ റിഫ്രഷ് ബട്ടണിൽ ടാപ്പുചെയ്യുക
mr: चला तर मग सुरुवात करूया!! जवळचे अलर्ट अपडेट करण्यासाठी, निळ्या रिफ्रेश बटणावर टॅप करा
ms: MARI KITA MULAKAN DI SOSpect !! Untuk mengemas kini isyarat berdekatan, ketik butang segar semula biru
my: ဆော့စပက်ကွင်းမှ စတင်ကြစို့! အနီးအနားရှိ သတိပေးချက်များကို အသစ်ပြင်ဆင်ရန် အပြာရောင် လန်းဆန်းစေသော ခလုတ်ကို ခလုတ်ခလုတ်ကို ခလုတ်ဆွဲပါ
nb: LA OSS STARTE I SOSpect! For å oppdatere varsler i nærheten, trykk på den blå oppdateringsknappen
ne: आउनुहोस् सोस्पेक्टमा सुरु गरौं !! नजिकैको अलर्ट अद्यावधिक गर्न, निलो ताजा बटनमा ट्याप गर्नुहोस्
nl: LATEN WE BEGINNEN IN SOSpect!! Als u waarschuwingen in de buurt wilt bijwerken, tikt u op de blauwe knop Vernieuwen
pa: ਆਓ SOSPECT ਵਿੱਚ ਸ਼ੁਰੂ ਕਰੀਏ!! ਨਜ਼ਦੀਕੀ ਚਿਤਾਵਨੀਆਂ ਨੂੰ ਅੱਪਡੇਟ ਕਰਨ ਲਈ, ਨੀਲੇ ਰੰਗ ਦੇ ਤਾਜ਼ਾ ਕਰੋ ਬਟਨ 'ਤੇ ਟੈਪ ਕਰੋ
pl: ZACZNIJMY W SOSpect!! Aby zaktualizować alerty w pobliżu, stuknij niebieski przycisk odświeżania
pt: VAMOS COMEÇAR NO SOSpect!! Para atualizar alertas próximos, toque no botão azul de atualização
ro: SĂ ÎNCEPEM ÎN SOSpect! Pentru a actualiza alertele din apropiere, atingeți butonul albastru de reîmprospătare
ru: ДАВАЙТЕ НАЧНЕМ С SOSpect!! Чтобы обновить оповещения поблизости, нажмите синюю кнопку обновления
si: SOSPect හි ආරම්භ කරමු!! අසල අනතුරු ඇඟවීම් යාවත්කාලීන කිරීමට, නිල් නැවුම් බොත්තම තට්ටු කරන්න
sk: ZAČNIME SOSpect!! Ak chcete aktualizovať upozornenia v okolí, klepnite na modré tlačidlo obnovenia
sl: Začnimo v SOSpect!! Če želite posodobiti opozorila v bližini, tapnite modri gumb za osvežitev
sq: LE TË FILLOJMË NË SOSpect!! Për të përditësuar alarmet aty pranë, shtyp butonin blu të freskimit
sr: POČNIMO U SOSPECT!! Da biste ažurirali obaveštenja u blizini, dodirnite plavo dugme za osvežavanje
sv: LÅT OSS BÖRJA I SOSpect!! Om du vill uppdatera varningar i närheten trycker du på den blå uppdateringsknappen
sw: HEBU KUANZA KATIKA SOSpect!! Ili kusasisha arifa zilizo karibu, gusa kitufe cha kuonyesha upya bluu
ta: சோஸ்பெக்டில் தொடங்குவோம்!! அருகிலுள்ள விழிப்பூட்டல்களைப் புதுப்பிக்க, நீல புதுப்பிப்பு பொத்தானைத் தட்டவும்
te: సోస్పెక్ట్ లో ప్రారంభిద్దాం!! సమీప హెచ్చరికలను అప్ డేట్ చేయడానికి, బ్లూ రీఫ్రెష్ బటన్ ను ట్యాప్ చేయండి
th: มาเริ่มกันเลย!! หากต้องการอัปเดตการแจ้งเตือนใกล้เคียง ให้แตะปุ่มรีเฟรชสีน้ําเงิน
tr: SOSpect'TE BAŞLAYALIM!! Yakındaki uyarıları güncellemek için mavi yenile düğmesine dokunun
uk: ПОЧНЕМО В SOSpect!! Щоб оновити оповіщення поблизу, торкніться синьої кнопки оновлення
ur: چلو اس طرح شروع کرتے ہیں!! قریبی الرٹس کو اپ ڈیٹ کرنے کے لئے ، نیلے ریفریش بٹن پر ٹیپ کریں۔
uz: SOSPECTDA BOSHLAYLIK!! Ogohlantirishlarni yangilash uchun koʻk-koʻk yangilash tugmasini bosing
vi: HÃY BẮT ĐẦU TRONG SOSpect !! Để cập nhật cảnh báo lân cận, hãy nhấn vào nút làm mới màu xanh lam
zh_hans: 让我们从SOSpect开始吧！！要更新附近的提醒，请点按蓝色刷新按钮
zh_hant: 讓我們從SOSpect開始吧！！要更新附近的提醒，請點按藍色刷新按鈕
