Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblCrimenCometido
source: The red button triggers a category: crime committed alarm. SOSpect does not require you to include a category due to the importance of time in these cases. The alarm is automatically placed at your exact location. You can also select a point on the map to place the alert and then change the category to crime committed.
ar: يؤدي الزر الأحمر إلى تشغيل فئة: إنذار الجريمة المرتكبة. لا يتطلب منك SOSpect تضمين فئة نظرا لأهمية الوقت في هذه الحالات. يتم وضع المنبه تلقائيا في موقعك المحدد. يمكنك أيضا تحديد نقطة على الخريطة لوضع التنبيه ثم تغيير الفئة إلى جريمة مرتكبة.
az: Qırmızı düymə bir kateqoriyaya səbəb olur: cinayət təşvişə səbəb oldu. SOSpect bu hallarda zamanın əhəmiyyətinə görə kateqoriya daxil etməyinizi tələb etmir. Alarm avtomatik olaraq dəqiq yerinizə yerləşdirilir. Xəbərdarlığı yerləşdirmək üçün xəritədə bir nöqtə də seçib, sonra kateqoriyanı cinayətə dəyişə bilərsiniz.
be: Чырвоная кнопка ўключае трывогу катэгорыі: здзейсненае злачынства. SOSpect не патрабуе ўключаць катэгорыю з-за важнасці часу ў гэтых выпадках. Сігналізацыя аўтаматычна размяшчаецца ў вашым дакладным месцы. Вы таксама можаце выбраць кропку на карце, каб размясціць абвестку, а затым змяніць катэгорыю на здзейсненае злачынства.
bg: Червеният бутон задейства категория: аларма за извършено престъпление. SOSpect не изисква от вас да включвате категория поради важността на времето в тези случаи. Алармата се поставя автоматично на точното ви местоположение. Можете също така да изберете точка на картата, за да поставите сигнала и след това да промените категорията на извършеното престъпление.
bn: লাল বোতামটি একটি বিভাগ ট্রিগার করে: অপরাধ সংঘটিত অ্যালার্ম। এই ক্ষেত্রে সময়ের গুরুত্বের কারণে SOSpect আপনাকে একটি বিভাগ অন্তর্ভুক্ত করার প্রয়োজন হয় না। অ্যালার্মটি স্বয়ংক্রিয়ভাবে আপনার সঠিক অবস্থানে স্থাপন করা হয়। আপনি সতর্কতাটি স্থাপন করতে মানচিত্রে একটি পয়েন্ট নির্বাচন করতে পারেন এবং তারপরে বিভাগটি সংঘটিত অপরাধে পরিবর্তন করতে পারেন।
bo: མཐེབ་གཅུས་དམར་པོས་རིགས་ཤིག་བསླངས་པ་སྟེ། བྱས་ཉེས་བསགས་པར་ཉེན་བརྡ་བཏང་བ་རེད། SOSpectཡིས་གནས་ཚུལ་འདི་དག་གི་འོག་ཏུ་དུས་ཚོད་ཀྱི་གལ་ཆེན་རང་བཞིན་གྱི་རྐྱེན་གྱིས་ཁྱེད་ཚོར་རིགས་ཤིག་ཚུད་དགོས་པའི་བླང་བྱ་བཏོན་མེད། ཉེན་བརྡ་དེ་རང་འགུལ་གྱིས་ཁྱེད་ཚོའི་གནས་ཡུལ་གནད་ལ་འཁེལ་བ་ཞིག་ཏུ་བཞག་ཡོད། ས་བཀྲའི་སྟེང་གི་གནས་ཤིག་བདམས་ནས་ཉེན་བརྡ་བཏང་རྗེས་བྱས་ཉེས་བསགས་རིགས་སུ་བསྒྱུར་ཆོག
bs: Crveno dugme aktivira kategoriju: Zločin počinjen alarm. SOSpect ne zahteva od vas da uključite kategoriju zbog važnosti vremena u ovim slučajevima. Alarm se automatski postavlja na Vašu tačnu lokaciju. Takođe možete da izaberete tačku na mapi da biste postavili upozorenje, a zatim da promenite kategoriju u počinjeni zločin.
cs: Červené tlačítko spustí kategorii: poplach spáchaný zločin. SOSpect nevyžaduje zahrnutí kategorie vzhledem k důležitosti času v těchto případech. Alarm se automaticky umístí na vaše přesné místo. Můžete také vybrat bod na mapě pro umístění upozornění a poté změnit kategorii na spáchaný trestný čin.
da: Den røde knap udløser en kategori: forbrydelse begået alarm. SOSpect kræver ikke, at du inkluderer en kategori på grund af vigtigheden af tid i disse tilfælde. Alarmen placeres automatisk på din nøjagtige placering. Du kan også vælge et punkt på kortet for at placere advarslen og derefter ændre kategorien til begået kriminalitet.
de: Der rote Knopf löst einen Alarm der Kategorie "begangene Straftat" aus. SOSpect verlangt nicht, dass Sie eine Kategorie angeben, da die Zeit in diesen Fällen wichtig ist. Der Alarm wird automatisch genau an Ihrem Standort platziert. Sie können auch einen Punkt auf der Karte auswählen, um die Warnung zu platzieren, und dann die Kategorie in begangenes Verbrechen ändern.
el: Το κόκκινο κουμπί ενεργοποιεί μια κατηγορία: έγκλημα που διαπράχθηκε συναγερμός. Το SOSpect δεν απαιτεί από εσάς να συμπεριλάβετε μια κατηγορία λόγω της σημασίας του χρόνου σε αυτές τις περιπτώσεις. Ο συναγερμός τοποθετείται αυτόματα στην ακριβή τοποθεσία σας. Μπορείτε επίσης να επιλέξετε ένα σημείο στον χάρτη για να τοποθετήσετε την ειδοποίηση και, στη συνέχεια, να αλλάξετε την κατηγορία σε έγκλημα που διαπράχθηκε.
et: Punane nupp käivitab kategooria: kuriteoga toime pandud alarm. SOSpect ei nõua kategooria lisamist, kuna nendel juhtudel on aeg oluline. Alarm asetatakse automaatselt teie täpsesse asukohta. Samuti saate valida kaardil punkti, kuhu hoiatus paigutada, ja seejärel muuta kategooria sooritatud kuriteoks.
eu: Botoi gorriak kategoriako alarma aktibatzen du: egindako krimena. SOSpectek ez du kategoriarik behar, kasu horietan denborak duen garrantzia dela eta. Alarma automatikoki jartzen da zure kokaleku zehatzean. Mapan puntu bat ere aukera dezakezu alerta jartzeko eta gero egindako krimenaren kategoria aldatzeko.
fa: دکمه قرمز یک دسته را فعال می کند: زنگ خطر ارتکاب جرم. SOSpect شما را ملزم به گنجاندن یک دسته به دلیل اهمیت زمان در این موارد نمی کند. زنگ هشدار به طور خودکار در محل دقیق شما قرار می گیرد. شما همچنین می توانید یک نقطه بر روی نقشه را انتخاب کنید تا هشدار را قرار دهید و سپس دسته را به جرم مرتکب شده تغییر دهید.
fi: Punainen painike laukaisee luokan: rikos tehty hälytys. SOSpect ei vaadi sinua sisällyttämään luokkaa, koska aika on näissä tapauksissa tärkeä. Hälytys sijoitetaan automaattisesti tarkkaan sijaintiisi. Voit myös valita kartalta pisteen, johon kuulutus sijoitetaan, ja muuttaa sitten luokaksi tehdyn rikoksen.
fil: Ang pulang pindutan ay nag trigger ng isang kategorya: krimen na nakatuon alarma. SOSpect ay hindi nangangailangan sa iyo na isama ang isang kategorya dahil sa kahalagahan ng oras sa mga kasong ito. Ang alarma ay awtomatikong inilalagay sa iyong eksaktong lokasyon. Maaari ka ring pumili ng isang punto sa mapa upang ilagay ang alerto at pagkatapos ay baguhin ang kategorya sa krimen na nagawa.
fr: Le bouton rouge déclenche une catégorie : crime commis alarme. SOSpect ne vous oblige pas à inclure une catégorie en raison de l’importance du temps dans ces cas. L’alarme est automatiquement placée à votre emplacement exact. Vous pouvez également sélectionner un point sur la carte pour placer l’alerte, puis changer la catégorie en crime commis.
ga: Spreagann an cnaipe dearg catagóir: coir déanta aláraim. Ní éilíonn SOSpect ort catagóir a chur san áireamh mar gheall ar thábhacht an ama sna cásanna seo. Cuirtear an t-aláram go huathoibríoch ag do shuíomh cruinn. Is féidir leat pointe a roghnú ar an léarscáil freisin chun an foláireamh a chur agus ansin an chatagóir a athrú go coir a rinneadh.
gl: O botón vermello activa unha alarma de categoría: crime cometido. SOSpect non require que inclúas unha categoría debido á importancia do tempo nestes casos. A alarma colócase automaticamente en tu situación exacta. Tamén podes seleccionar un punto no mapa para colocar a alerta e logo cambiar a categoría a crime cometido.
gu: લાલ બટન એક કેટેગરીને ટ્રિગર કરે છે: ગુનાએ એલાર્મ કર્યું છે. આ કિસ્સાઓમાં સમયના મહત્વને કારણે એસ.ઓ. સ્પેક્ટને તમારે કોઈ કેટેગરી શામેલ કરવાની જરૂર નથી. એલાર્મ આપમેળે તમારા ચોક્કસ સ્થાન પર મૂકવામાં આવે છે. ચેતવણી મૂકવા માટે તમે નકશા પર એક બિંદુ પણ પસંદ કરી શકો છો અને પછી કરેલા ગુનામાં કેટેગરી બદલી શકો છો.
he: הכפתור האדום מפעיל קטגוריה: אזעקה שבוצעה פשע. SOSpect אינו דורש ממך לכלול קטגוריה בשל חשיבות הזמן במקרים אלה. האזעקה ממוקמת באופן אוטומטי במיקום המדויק שלך. באפשרותך גם לבחור נקודה במפה כדי להציב את ההתראה ולאחר מכן לשנות את הקטגוריה לפשע שבוצע.
hi: लाल बटन एक श्रेणी को ट्रिगर करता है: अपराध किया अलार्म। SOSpect को इन मामलों में समय के महत्व के कारण आपको एक श्रेणी शामिल करने की आवश्यकता नहीं है। अलार्म स्वचालित रूप से आपके सटीक स्थान पर रखा जाता है। आप अलर्ट रखने के लिए मानचित्र पर एक बिंदु का चयन भी कर सकते हैं और फिर श्रेणी को अपराध में बदल सकते हैं।
hr: Crveni gumb pokreće kategoriju: alarm počinjen zločinom. SOSpect ne zahtijeva da uključite kategoriju zbog važnosti vremena u tim slučajevima. Alarm se automatski postavlja na vašu točnu lokaciju. Također možete odabrati točku na karti za postavljanje upozorenja, a zatim promijeniti kategoriju u počinjeni zločin.
hu: A piros gomb elindít egy kategóriát: bűncselekmény elkövetett riasztás. A SOSpect ezekben az esetekben nem követeli meg a kategória hozzáadását az idő fontossága miatt. A riasztás automatikusan a pontos helyre kerül. A térképen kiválaszthat egy pontot a riasztás elhelyezéséhez, majd módosíthatja a kategóriát elkövetett bűncselekményre.
hy: Կարմիր կոճակը խթանում է կատեգորիան. հանցագործություն կատարած ահազանգը: SOSpect-ը չի պահանջում, որ դուք ներառեք կատեգորիան, քանի որ այս դեպքերում ժամանակի կարեւորությունն է: Ահազանգը ավտոմատ տեղադրվում է Ձեր ճշգրիտ տեղում: Քարտեզի վրա կարող եք նաեւ կետ ընտրել, որպեսզի տեղադրեք ահազանգը, իսկ հետո կատեգորիան փոխեք կատարված հանցագործության:
id_id: Tombol merah memicu kategori: kejahatan yang dilakukan alarm. SOSpect tidak mengharuskan Anda untuk memasukkan kategori karena pentingnya waktu dalam kasus ini. Alarm secara otomatis ditempatkan di lokasi Anda yang sebenarnya. Anda juga dapat memilih titik pada peta untuk menempatkan peringatan dan kemudian mengubah kategori menjadi kejahatan yang dilakukan.
is: Rauði hnappurinn kveikir á flokki: glæpur framinn viðvörun. SOSpect krefst þess ekki að þú takir flokk með vegna mikilvægis tíma í þessum tilvikum. Vekjaraklukkan er sjálfkrafa sett á nákvæma staðsetningu þína. Þú getur líka valið punkt á kortinu til að setja viðvörunina og síðan breytt flokknum í glæpi framinn.
it: Il pulsante rosso attiva una categoria: allarme crimine commesso. SOSpect non richiede l'inclusione di una categoria a causa dell'importanza del tempo in questi casi. L'allarme viene posizionato automaticamente nella tua posizione esatta. È inoltre possibile selezionare un punto sulla mappa per posizionare l'avviso e quindi modificare la categoria in crimine commesso.
ja: 赤いボタンは、カテゴリ:犯罪犯アラームをトリガーします。SOSpectでは、このような場合は時間が重要であるため、カテゴリを含める必要はありません。アラームは自動的にあなたの正確な場所に配置されます。マップ上のポイントを選択してアラートを配置し、カテゴリを [犯罪] に変更することもできます。
ka: წითელი ღილაკი იწვევს კატეგორიას: დანაშაული ჩადენილი განგაში. SOSpect არ მოითხოვს, რომ ამ შემთხვევებში დროის მნიშვნელობის გამო კატეგორიაში შეიტანოთ კატეგორია. სიგნალიზაცია ავტომატურად იდება თქვენს ზუსტ ადგილას. თქვენ ასევე შეგიძლიათ აირჩიოთ წერტილი რუკაზე, რომ განათავსოთ გაფრთხილება და შემდეგ შეცვალოთ კატეგორია ჩადენილ დანაშაულზე.
kk: Қызыл түйме санатты іске қосады: қылмыс дабыл қағуда. SOSspect бұл жағдайларда уақыттың маңыздылығына байланысты санатты қосуды талап етпейді. Ескерту автоматты түрде дәл тұрған жеріңізде орналастырылады. Сондай-ақ, ескертуді орналастыру үшін картадағы нүктені таңдап, жасалған қылмыс санатын өзгертуге болады.
kn: ಕೆಂಪು ಬಟನ್ ಒಂದು ವರ್ಗವನ್ನು ಪ್ರಚೋದಿಸುತ್ತದೆ: ಅಪರಾಧ ಮಾಡಿದ ಎಚ್ಚರಿಕೆ. ಈ ಸಂದರ್ಭಗಳಲ್ಲಿ ಸಮಯದ ಪ್ರಾಮುಖ್ಯತೆಯಿಂದಾಗಿ ನೀವು ಒಂದು ವರ್ಗವನ್ನು ಸೇರಿಸುವ ಅಗತ್ಯವಿಲ್ಲ. ಅಲಾರಂ ಅನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಮ್ಮ ನಿಖರವಾದ ಸ್ಥಳದಲ್ಲಿ ಇರಿಸಲಾಗುತ್ತದೆ. ಎಚ್ಚರಿಕೆಯನ್ನು ಇರಿಸಲು ನೀವು ನಕ್ಷೆಯಲ್ಲಿ ಒಂದು ಬಿಂದುವನ್ನು ಆಯ್ಕೆ ಮಾಡಬಹುದು ಮತ್ತು ನಂತರ ಮಾಡಿದ ಅಪರಾಧಕ್ಕೆ ವರ್ಗವನ್ನು ಬದಲಾಯಿಸಬಹುದು.
ko: 빨간색 버튼은 범죄 발생 경보 범주를 트리거합니다. SOSpect는 이러한 경우 시간의 중요성 때문에 범주를 포함할 필요가 없습니다. 알람은 자동으로 정확한 위치에 배치됩니다. 지도에서 경보를 배치할 지점을 선택한 다음 범주를 범죄 저지름으로 변경할 수도 있습니다.
lt: Raudonas mygtukas suaktyvina kategoriją: nusikaltimas padarė aliarmą. SOSpect nereikalauja, kad įtrauktumėte kategoriją dėl laiko svarbos šiais atvejais. Žadintuvas automatiškai įjungiamas į jūsų tikslią vietą. Taip pat galite pasirinkti tašką žemėlapyje, kad įdėtumėte perspėjimą, tada pakeiskite kategoriją į padarytą nusikaltimą.
lv: Sarkanā poga aktivizē kategoriju: noziegums izdarīts trauksme. SOSpect neprasa iekļaut kategoriju, ņemot vērā laika nozīmi šajos gadījumos. Trauksme tiek automātiski iestatīta tieši jūsu atrašanās vietā. Varat arī atlasīt punktu kartē, lai ievietotu brīdinājumu, un pēc tam mainīt kategoriju uz izdarīto noziegumu.
mk: Црвеното копче предизвикува категорија: криминал извршен аларм. SOSpect не бара да вклучите категорија поради важноста на времето во овие случаи. Алармот автоматски се става на твојата точна локација. Можете, исто така, да изберете точка на мапата за да го ставите алармот и потоа да ја промените категоријата во извршено злосторство.
ml: ചുവന്ന ബട്ടൺ ഒരു വിഭാഗത്തെ ഉത്തേജിപ്പിക്കുന്നു: കുറ്റകൃത്യം ചെയ്ത അലാറം. ഈ സന്ദർഭങ്ങളിൽ സമയത്തിന്റെ പ്രാധാന്യം കാരണം SOSpect ഒരു വിഭാഗം ഉൾപ്പെടുത്താൻ നിങ്ങളോട് ആവശ്യപ്പെടുന്നില്ല. നിങ്ങളുടെ കൃത്യമായ സ്ഥലത്ത് അലാറം യാന്ത്രികമായി സ്ഥാപിക്കുന്നു. അലേർട്ട് സ്ഥാപിക്കുന്നതിന് നിങ്ങൾക്ക് മാപ്പിൽ ഒരു പോയിന്റ് തിരഞ്ഞെടുക്കാനും തുടർന്ന് ചെയ്ത കുറ്റകൃത്യത്തിലേക്ക് വിഭാഗം മാറ്റാനും കഴിയും.
mr: लाल बटण एक श्रेणी ट्रिगर करते: गुन्हा झाला आहे. या प्रकरणांमध्ये वेळेच्या महत्त्वामुळे एसओस्पेक्टला आपल्याला श्रेणी समाविष्ट करण्याची आवश्यकता नाही. अलार्म आपोआप आपल्या अचूक ठिकाणी ठेवला जातो. आपण अलर्ट ठेवण्यासाठी नकाशावरील एक बिंदू देखील निवडू शकता आणि नंतर केलेल्या गुन्ह्याची श्रेणी बदलू शकता.
ms: Butang merah mencetuskan kategori: jenayah melakukan penggera. SOSpect tidak memerlukan anda memasukkan kategori kerana kepentingan masa dalam kes ini. Penggera diletakkan secara automatik di lokasi tepat anda. Anda juga boleh memilih titik pada peta untuk meletakkan amaran dan kemudian menukar kategori kepada jenayah yang dilakukan.
my: အနီရောင်ခလုတ်က အမျိုးအစားတစ်ခုကို အစပျိုးပေးတယ်၊ ရာဇဝတ်မှုက နှိုးဆော်မှု ကျူးလွန်ခဲ့တယ်။ SSpect က ဒီကိစ္စတွေမှာ အချိန်ရဲ့ အရေးပါမှုကြောင့် အမျိုးအစားတစ်ခု ထည့်သွင်းဖို့ မတောင်းဆိုပါဘူး။ နှိုးဆော်သံကို သင့်နေရာအတိအကျမှာ အလိုအလျောက် ထားပါတယ်။ ထို့ပြင် မြေပုံပေါ်ရှိ အချက်တစ်ချက်ကို ရွေးချယ်ပြီးနောက် အမျိုးအစားကို ကျူးလွန်ခဲ့သော ရာဇဝတ်မှုအဖြစ် ပြောင်းလဲပေးနိုင်သည်။
nb: Den røde knappen utløser en kategori: kriminalitet begått alarm. SOSpect krever ikke at du inkluderer en kategori på grunn av viktigheten av tid i disse tilfellene. Alarmen plasseres automatisk på din nøyaktige plassering. Du kan også velge et punkt på kartet for å plassere varselet og deretter endre kategorien til begått kriminalitet.
ne: रातो बटनले एक श्रेणी ट्रिगर गर्दछ: अपराध गरिएको अलार्म। एसओस्पेक्टले तपाईंलाई यी अवस्थामा समयको महत्त्वको कारण श्रेणी समावेश गर्न आवश्यक पर्दैन। संसूचक स्वचालित रूपमा तपाईंको सही स्थानमा राखिएको छ। तपाईं पनि चेतावनी राख्न नक्शा मा एक बिन्दु चयन गर्न सक्नुहुन्छ र त्यसपछि अपराध गर्न श्रेणी परिवर्तन.
nl: De rode knop activeert een categorie: crime committed alarm. SOSpect vereist niet dat u een categorie opneemt vanwege het belang van tijd in deze gevallen. Het alarm wordt automatisch op uw exacte locatie geplaatst. U kunt ook een punt op de kaart selecteren om de waarschuwing te plaatsen en vervolgens de categorie wijzigen in gepleegd misdrijf.
pa: ਲਾਲ ਬਟਨ ਇੱਕ ਸ਼੍ਰੇਣੀ ਨੂੰ ਚਾਲੂ ਕਰਦਾ ਹੈ: ਅਪਰਾਧ ਕਰਨ ਵਾਲਾ ਅਲਾਰਮ। ਇਹਨਾਂ ਮਾਮਲਿਆਂ ਵਿੱਚ ਸਮੇਂ ਦੀ ਮਹੱਤਤਾ ਦੇ ਕਾਰਨ SOSpect ਨੂੰ ਤੁਹਾਨੂੰ ਕਿਸੇ ਸ਼੍ਰੇਣੀ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਅਲਾਰਮ ਨੂੰ ਆਪਣੇ ਆਪ ਹੀ ਤੁਹਾਡੇ ਸਹੀ ਸਥਾਨ 'ਤੇ ਰੱਖ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਤੁਸੀਂ ਚੇਤਾਵਨੀ ਦੇਣ ਲਈ ਨਕਸ਼ੇ 'ਤੇ ਇੱਕ ਬਿੰਦੂ ਦੀ ਚੋਣ ਵੀ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਫਿਰ ਕੀਤੇ ਗਏ ਅਪਰਾਧ ਦੀ ਸ਼੍ਰੇਣੀ ਨੂੰ ਬਦਲ ਸਕਦੇ ਹੋ।
pl: Czerwony przycisk uruchamia kategorię: alarm o popełnieniu przestępstwa. SOSpect nie wymaga uwzględniania kategorii ze względu na znaczenie czasu w tych przypadkach. Alarm jest automatycznie umieszczany w Twojej dokładnej lokalizacji. Możesz również wybrać punkt na mapie, aby umieścić alert, a następnie zmienić kategorię na popełnione przestępstwo.
pt: O botão vermelho aciona uma categoria: alarme de crime cometido. O SOSpect não exige que você inclua uma categoria devido à importância do tempo nesses casos. O alarme é colocado automaticamente no seu local exato. Você também pode selecionar um ponto no mapa para colocar o alerta e, em seguida, alterar a categoria para crime cometido.
ro: Butonul roșu declanșează o categorie: alarmă comisă de crimă. SOSpect nu vă solicită să includeți o categorie din cauza importanței timpului în aceste cazuri. Alarma este plasată automat în locația exactă. De asemenea, puteți selecta un punct de pe hartă pentru a plasa alerta și apoi pentru a schimba categoria la infracțiunea comisă.
ru: Красная кнопка запускает категорию: тревога совершенного преступления. SOSpect не требует, чтобы вы включали категорию из-за важности времени в этих случаях. Сигнал тревоги автоматически устанавливается точно в вашем местоположении. Вы также можете выбрать точку на карте, чтобы разместить оповещение, а затем изменить категорию на совершенное преступление.
si: රතු බොත්තම ප්රවර්ගයක් අවුලුවයි: අපරාධ සිදු එලාම්. SOSPect මෙම අවස්ථාවන්හිදී කාලය ෙහි වැදගත්කම නිසා ඔබට කාණ්ඩයක් ඇතුළත් කිරීමට අවශ්ය නොවේ. එලාම් ස්වයංක්රීයව ඔබගේ නිශ්චිත ස්ථානයේ තබා ඇත. ඔබට අනතුරු ඇඟවීම තැබීමට සිතියමේ ලක්ෂ්යයක් තෝරා ගත හැකි අතර පසුව සිදු කරන ලද අපරාධ සඳහා කාණ්ඩය වෙනස් කළ හැකිය.
sk: Červené tlačidlo spustí kategóriu: poplach spáchaný trestný čin. SOSpect nevyžaduje, aby ste zahrnuli kategóriu z dôvodu dôležitosti času v týchto prípadoch. Alarm sa automaticky umiestni na vaše presné miesto. Môžete tiež vybrať bod na mape, do ktorého chcete umiestniť upozornenie, a potom zmeniť kategóriu na spáchaný trestný čin.
sl: Rdeči gumb sproži kategorijo: zločin je zagrešil alarm. SOSpect ne zahteva, da vključite kategorijo zaradi pomembnosti časa v teh primerih. Alarm se samodejno namesti na vašo točno lokacijo. Izberete lahko tudi točko na zemljevidu, da postavite opozorilo in nato spremenite kategorijo v storjeno kaznivo dejanje.
sq: Butoni i kuq shkakton një kategori: krimi ka kryer alarm. SOSpect nuk kërkon që ju të përfshini një kategori për shkak të rëndësisë së kohës në këto raste. Alarmi vendoset automatikisht në vendin tuaj të saktë. Ju gjithashtu mund të zgjidhni një pikë në hartë për të vendosur alarmin dhe pastaj për të ndryshuar kategorinë në krimin e kryer.
sr: Crveno dugme pokreće kategoriju: zločin je počinio alarm. SOSpect ne zahteva da uključite kategoriju zbog važnosti vremena u ovim slučajevima. Alarm se automatski positi na vašu tačnu lokaciju. Takođe možete da izaberete tačku na mapi da biste postaviti obaveštenje, a zatim da promenite kategoriju u počinjeno krivično delo.
sv: Den röda knappen utlöser en kategori: brottslarm. SOSpect kräver inte att du inkluderar en kategori på grund av vikten av tid i dessa fall. Larmet placeras automatiskt på din exakta plats. Du kan också välja en punkt på kartan för att placera varningen och sedan ändra kategorin till brott som begåtts.
sw: Kitufe nyekundu husababisha kategoria: uhalifu uliofanywa kengele. SOSpect haihitaji ujumuishe kategoria kwa sababu ya umuhimu wa wakati katika kesi hizi. Kengele imewekwa kiotomatiki katika eneo lako halisi. Unaweza pia kuchagua hatua kwenye ramani ili kuweka tahadhari na kisha kubadilisha kitengo kuwa uhalifu uliofanywa.
ta: சிவப்பு பொத்தான் ஒரு வகையைத் தூண்டுகிறது: குற்றம் செய்த எச்சரிக்கை. இந்த சந்தர்ப்பங்களில் நேரத்தின் முக்கியத்துவம் காரணமாக சோஸ்பெக்ட் ஒரு வகையைச் சேர்க்க வேண்டிய அவசியமில்லை. அலாரம் தானாகவே உங்கள் சரியான இடத்தில் வைக்கப்படும். எச்சரிக்கையை வைக்க வரைபடத்தில் ஒரு புள்ளியைத் தேர்ந்தெடுத்து, பின்னர் செய்த குற்றத்திற்கு வகையை மாற்றலாம்.
te: ఎరుపు బటన్ ఒక వర్గాన్ని ప్రేరేపిస్తుంది: నేరం చేసిన అలారం. ఈ సందర్భాలలో సమయం యొక్క ప్రాముఖ్యత కారణంగా మీరు ఒక కేటగిరీని చేర్చాల్సిన అవసరం లేదు. అలారం స్వయంచాలకంగా మీ ఖచ్చితమైన ప్రదేశంలో ఉంచబడుతుంది. అలర్ట్ ఉంచడానికి మీరు మ్యాప్ లో ఒక పాయింట్ ను కూడా ఎంచుకోవచ్చు మరియు తరువాత చేసిన నేరానికి కేటగిరీని మార్చవచ్చు.
th: ปุ่มสีแดงจะเรียกหมวดหมู่: สัญญาณเตือนอาชญากรรมที่เกิดขึ้น SOSpect ไม่ต้องการให้คุณรวมหมวดหมู่เนื่องจากความสําคัญของเวลาในกรณีเหล่านี้ การเตือนจะถูกวางไว้ที่ตําแหน่งที่แน่นอนของคุณโดยอัตโนมัติ คุณยังสามารถเลือกจุดบนแผนที่เพื่อวางการแจ้งเตือนจากนั้นเปลี่ยนหมวดหมู่เป็นอาชญากรรมที่เกิดขึ้น
tr: Kırmızı düğme bir kategoriyi tetikler: suç işlenen alarm. SOSpect, bu durumlarda zamanın önemi nedeniyle bir kategori eklemenizi gerektirmez. Alarm otomatik olarak tam konumunuza yerleştirilir. Ayrıca, uyarıyı yerleştirmek için haritada bir nokta seçebilir ve ardından kategoriyi işlenen suç olarak değiştirebilirsiniz.
uk: Червона кнопка запускає категорію: злочин, скоєний на сполох. SOSpect не вимагає від вас включати категорію через важливість часу в цих випадках. Сигналізація автоматично розміщується за вашим точним місцем розташування. Ви також можете вибрати точку на карті, щоб розмістити сповіщення, а потім змінити категорію на скоєний злочин.
ur: سرخ بٹن ایک زمرے کو متحرک کرتا ہے: جرم کا ارتکاب الارم. سوسپکٹ کو ان معاملات میں وقت کی اہمیت کی وجہ سے آپ کو زمرہ شامل کرنے کی ضرورت نہیں ہے۔ الارم خود بخود آپ کے عین مقام پر لگا دیا جاتا ہے۔ آپ الرٹ لگانے کے لئے نقشے پر ایک نقطہ بھی منتخب کرسکتے ہیں اور پھر زمرہ کو جرم میں تبدیل کرسکتے ہیں۔
uz: Qizil tugma toifani qo'zg'atadi: jinoyat ogohlantirishni sodir etdi. SOSpect sizdan ushbu holatlarda vaqtning ahamiyati tufayli toifani kiritishni talab qilmaydi. Ogohlantirish avtomatik ravishda aniq joyingizga joylashtiriladi. Shuningdek, ogohlantirishni joylashtirish uchun xaritadagi nuqtani tanlashingiz va keyin toifani sodir etilgan jinoyatchilikka o'zgartirishingiz mumkin.
vi: Nút màu đỏ kích hoạt một danh mục: báo động tội phạm. SOSpect không yêu cầu bạn bao gồm một danh mục do tầm quan trọng của thời gian trong những trường hợp này. Báo thức được tự động đặt tại vị trí chính xác của bạn. Bạn cũng có thể chọn một điểm trên bản đồ để đặt cảnh báo và sau đó thay đổi danh mục thành tội phạm đã thực hiện.
zh_hans: 红色按钮触发一个类别：犯罪警报。SOSpect 不要求您包含类别，因为在这些情况下时间很重要。警报会自动放置在您的确切位置。您还可以在地图上选择一个点来放置警报，然后将类别更改为已犯罪。
zh_hant: 紅色按鈕觸發一個類別：犯罪警報。SOSpect 不要求您包含類別，因為在這些情況下時間很重要。警報會自動放置在您的確切位置。您還可以在地圖上選擇一個點來放置警報，然後將類別更改為已犯罪。
