Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblNoHayRegistros
source: No records are available at this time. Invite more people to use SOSpect and increase your interactions and support in the face of dangers.
ar: لا توجد سجلات متاحة في الوقت الحالي. قم بدعوة المزيد من الأشخاص لاستخدام SOSpect وزيادة تفاعلاتك ودعمك في مواجهة المخاطر.
az: Bu vaxt göstəriləcək heç bir giriş yoxdur
be: На дадзены момант няма даступных запісаў. Запрасіце больш людзей выкарыстоўваць SOSpect і павялічце ўзаемадзеянне і падтрымку перад тварам небяспекі.
bg: В момента няма регистрационни файлове за показване
bn: এই মুহুর্তে প্রদর্শন করার জন্য কোনও লগ নেই
bo: སྐབས་འདིར་མངོན་པའི་ཤིང་ཆ་མེད།
bs: Trenutno nema oglasa za prikazivanje
cs: V současné době nejsou k dispozici žádné záznamy. Pozvěte více lidí k používání SOSpect a zvyšte své interakce a podporu tváří v tvář nebezpečí.
da: Der er ingen tilgængelige poster på nuværende tidspunkt. Inviter flere mennesker til at bruge SOSpect og øg dine interaktioner og støtte i lyset af farer.
de: Derzeit können keine Protokolle angezeigt werden
el: Δεν υπάρχουν αρχεία καταγραφής για εμφάνιση αυτήν τη στιγμή
et: Praegu pole ühtegi kirjet saadaval. Kutsuge rohkem inimesi SOSpecti kasutama ning suurendage oma suhtlust ja tuge ohtude korral.
eu: Ez erregistrorik une honetan. Gonbida itz pertsona gehiago SOSpect erabiltzera eta areagotu zure interakzioak eta arriskuen aurrean laguntza.
fa: در حال حاضر هیچ سیاههیی برای نمایش وجود ندارد
fi: Tällä hetkellä tietueita ei ole saatavilla. Kutsu lisää ihmisiä käyttämään SOSpectia ja lisää vuorovaikutustasi ja tukeasi vaarojen edessä.
fil: Walang mga talaan sa ngayon. Mag imbita ng mas maraming tao na gumamit ng SOSpect at dagdagan ang iyong mga pakikipag ugnayan at suporta sa harap ng mga panganib.
fr: Il n’y a pas de journaux à afficher pour le moment
ga: Níl aon taifid ar fáil ag an bpointe seo. Tabhair cuireadh do níos mó daoine SOSpect a úsáid agus do chuid idirghníomhaíochtaí agus tacaíochta a mhéadú i bhfianaise contúirtí.
gl: Non hai rexistros dispoñibles neste momento. Invita a máis persoas que se van usar SOSpect e aumenta tus interaccións e apoio ante perigos.
gu: આ સમયે પ્રદર્શિત કરવા માટે કોઈ લૉગ નથી
he: אין יומני רישום להצגה בשלב זה
hi: इस समय कोई रिकॉर्ड उपलब्ध नहीं हैं. SOSpect का उपयोग करने के लिए अधिक लोगों को आमंत्रित करें और खतरों का सामना करने में अपनी बातचीत और समर्थन बढ़ाएं।
hr: Trenutno nema zapisnika za prikaz
hu: Jelenleg nem állnak rendelkezésre rekordok. Hívjon meg több embert az SOSpect használatára, és növelje interakcióit és támogatását a veszélyekkel szemben.
hy: Այս պահին ցուցադրելու համար մատյաններ չկան
id_id: Tidak ada log untuk ditampilkan saat ini
is: Það eru engar annálar til að birta á þessum tíma
it: Al momento non sono disponibili registrazioni. Invita più persone a utilizzare SOSpect e aumenta le tue interazioni e il tuo supporto di fronte ai pericoli.
ja: 現在、使用可能なレコードはありません。より多くの人にSOSpectを使用してもらい、危険に直面したときの交流とサポートを増やしましょう。
ka: ამ დროს არ არის ჟურნალების ჩვენება
kk: Бұл уақытта жазбалар жоқ. SOSpect пайдалану үшін қосымша адамдарды шақырыңыз және қауіптер жағдайында өзара іс-қимылыңыз бен қолдауыңызды арттырыңыз.
kn: ಈ ಸಮಯದಲ್ಲಿ ಯಾವುದೇ ದಾಖಲೆಗಳು ಲಭ್ಯವಿಲ್ಲ. SOSpect ಬಳಸಲು ಹೆಚ್ಚಿನ ಜನರನ್ನು ಆಹ್ವಾನಿಸಿ ಮತ್ತು ಅಪಾಯಗಳ ಎದುರಿನಲ್ಲಿ ನಿಮ್ಮ ಸಂವಹನಗಳು ಮತ್ತು ಬೆಂಬಲವನ್ನು ಹೆಚ್ಚಿಸಿ.
ko: 현재 사용할 수 있는 레코드가 없습니다. 더 많은 사람들이 SOSpect를 사용하도록 초대하고 위험에 직면했을 때 상호 작용과 지원을 늘리십시오.
lt: Šiuo metu nėra žurnalų, kuriuos būtų galima rodyti
lv: Šobrīd nav pieejami ieraksti. Uzaiciniet vairāk cilvēku izmantot SOSpect un palieliniet savu mijiedarbību un atbalstu, saskaroties ar briesmām.
mk: Не постојат дневници за прикажување во овој момент
ml: ഈ സമയത്ത് രേഖകളൊന്നും ലഭ്യമല്ല. SOSpect ഉപയോഗിക്കാൻ കൂടുതൽ ആളുകളെ ക്ഷണിക്കുക, അപകടങ്ങളുടെ പശ്ചാത്തലത്തിൽ നിങ്ങളുടെ ഇടപെടലുകളും പിന്തുണയും വർദ്ധിപ്പിക്കുക.
mr: यावेळी प्रदर्शित करण्यासाठी कोणतेही लॉग नाहीत
ms: Tiada log untuk dipaparkan pada masa ini
my: ဒီအချိန်မှာ မှတ်တမ်းတွေ မရရှိနိုင်ဘူး။ SSpect အသုံးပြုဖို့ လူတွေကို ဖိတ်ခေါ်ပြီး အန္တရာယ်တွေကြားမှာ သင့်ရဲ့ အပြန်အလှန်ပြောဆိုဆက်သွယ်မှုနဲ့ ထောက်ပံ့မှုကို တိုးမြှင့်ပေးပါ။
nb: Ingen poster er tilgjengelige på dette tidspunktet. Inviter flere til å bruke SOSpect og øk interaksjonene og støtten din i møte med farer.
ne: यस समयमा कुनै रेकर्ड उपलब्ध छैन । अधिक मानिसहरूलाई एसओस्पेक्ट प्रयोग गर्न आमन्त्रित गर्नुहोस् र खतराहरूको सामना गर्न तपाईंको अन्तरक्रिया र समर्थन बढाउनुहोस्।
nl: Er zijn op dit moment geen records beschikbaar. Nodig meer mensen uit om SOSpect te gebruiken en vergroot uw interacties en ondersteuning in het licht van gevaren.
pa: ਇਸ ਸਮੇਂ ਉੱਤੇ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਕੋਈ ਲੌਗ ਨਹੀਂ ਹਨ
pl: W tej chwili nie są dostępne żadne rekordy. Zaproś więcej osób do korzystania z SOSpect i zwiększ swoje interakcje i wsparcie w obliczu zagrożeń.
pt: Não há registros a serem exibidos no momento
ro: Nu sunt disponibile înregistrări în acest moment. Invitați mai mulți oameni să utilizeze SOSpect și creșteți-vă interacțiunile și sprijinul în fața pericolelor.
ru: В настоящее время нет журналов для отображения
si: කිසිදු වාර්තාවක් මේ මොහොතේ ලබා ගත නොහැක. SOSpect භාවිතා කිරීමට සහ අන්තරායන් හමුවේ ඔබේ අන්තර්ක්රියා සහ සහාය වැඩි කිරීමට වැඩි පිරිසකට ආරාධනා කරන්න.
sk: V súčasnosti nie sú k dispozícii žiadne záznamy. Pozvite viac ľudí, aby používali SOSpect a zvýšte svoje interakcie a podporu tvárou v tvár nebezpečenstvám.
sl: Trenutno ni dnevnikov, ki bi jih lahko prikazali
sq: Nuk ka trungje për t'u shfaqur në këtë kohë
sr: Trenutno nema evidencija za prikazivanje
sv: Inga poster är tillgängliga just nu. Bjud in fler människor att använda SOSpect och öka dina interaktioner och stöd inför faror.
sw: Hakuna kumbukumbu za kuonyesha kwa wakati huu
ta: இந்த நேரத்தில் எந்த பதிவுகளும் கிடைக்கவில்லை. SOSpect ஐப் பயன்படுத்த அதிகமான மக்களை அழைக்கவும், ஆபத்துகளை எதிர்கொள்ளும்போது உங்கள் தொடர்புகளையும் ஆதரவையும் அதிகரிக்கவும்.
te: ప్రస్తుతానికి ఎలాంటి రికార్డులు అందుబాటులో లేవు. SOSpect ఉపయోగించడానికి మరింత మందిని ఆహ్వానించండి మరియు ప్రమాదాలను ఎదుర్కొనేటప్పుడు మీ పరస్పర చర్యలు మరియు మద్దతును పెంచండి.
th: ไม่มีบันทึกในขณะนี้ เชิญชวนให้ผู้คนใช้ SOSpect มากขึ้นและเพิ่มการโต้ตอบและการสนับสนุนของคุณเมื่อเผชิญกับอันตราย
tr: Şu anda kullanılabilir kayıt yok. Daha fazla kişiyi SOSpect'i kullanmaya davet edin ve tehlikeler karşısında etkileşimlerinizi ve desteğinizi artırın.
uk: Наразі немає журналів для відображення
ur: اس وقت ظاہر کرنے کے لئے کوئی لاگ نہیں ہیں
uz: Joriy vaqtda koʻrsatiladigan loglar mavjud emas
vi: Không có nhật ký để hiển thị tại thời điểm này
zh_hans: 目前没有可用的记录。邀请更多人使用 SOSpect，并在面对危险时增加您的互动和支持。
zh_hant: 目前沒有可用的記錄。邀請更多人使用SOSpect，並在面對危險時增加您的互動和支援。

# LblNoHayRegistrosAqui
source: No one has written anything yet! Invite more people to use SOSpect and increase your interactions and support in the face of dangers.
ar: لم يكتب أحد أي شيء حتى الآن! قم بدعوة المزيد من الأشخاص لاستخدام SOSpect وزيادة تفاعلاتك ودعمك في مواجهة المخاطر.
az: Hələ heç kim heç nə yazmayıb!
be: Яшчэ ніхто нічога не напісаў! Запрасіце больш людзей выкарыстоўваць SOSpect і павялічце ўзаемадзеянне і падтрымку перад тварам небяспекі.
bg: Още нищо никой не е написал!
bn: এখনো কেউ কিছু লেখেননি!
bo: ད་ལྟ་ད་དུང་ཅི་ཡང་བྲིས་མེད།
bs: Niko još ništa nije napisao!
cs: Nikdo ještě nic nenapsal! Pozvěte více lidí k používání SOSpect a zvyšte své interakce a podporu tváří v tvář nebezpečí.
da: Ingen har skrevet noget endnu! Inviter flere mennesker til at bruge SOSpect og øg dine interaktioner og støtte i lyset af farer.
de: Bisher hat noch niemand etwas geschrieben!
el: Κανείς δεν έχει γράψει τίποτα ακόμα!
et: Keegi pole veel midagi kirjutanud! Kutsuge rohkem inimesi SOSpecti kasutama ning suurendage oma suhtlust ja tuge ohtude korral.
eu: Inork ez du oraindik ezer idatzi! Gonbida itz pertsona gehiago SOSpect erabiltzera eta areagotu zure interakzioak eta arriskuen aurrean laguntza.
fa: هنوز کسی چیزی ننوشته است!
fi: Kukaan ei ole vielä kirjoittanut mitään! Kutsu lisää ihmisiä käyttämään SOSpectia ja lisää vuorovaikutustasi ja tukeasi vaarojen edessä.
fil: Wala pang nakasulat! Mag imbita ng mas maraming tao na gumamit ng SOSpect at dagdagan ang iyong mga pakikipag ugnayan at suporta sa harap ng mga panganib.
fr: Personne n’a encore rien écrit !
ga: Níl aon rud scríofa ag aon duine go fóill! Tabhair cuireadh do níos mó daoine SOSpect a úsáid agus do chuid idirghníomhaíochtaí agus tacaíochta a mhéadú i bhfianaise contúirtí.
gl: Nadie ha escrito nada aún! Invita a máis persoas que se van usar SOSpect e aumenta tus interaccións e apoio ante perigos.
gu: હજી સુધી કોઈએ કશું લખ્યું નથી!
he: אף אחד עוד לא כתב כלום!
hi: अभी तक किसी ने कुछ नहीं लिखा है! SOSpect का उपयोग करने के लिए अधिक लोगों को आमंत्रित करें और खतरों का सामना करने में अपनी बातचीत और समर्थन बढ़ाएं।
hr: Nitko još ništa nije napisao!
hu: Még senki sem írt semmit! Hívjon meg több embert az SOSpect használatára, és növelje interakcióit és támogatását a veszélyekkel szemben.
hy: Ոչ ոք դեռ ոչինչ չի գրել։
id_id: Belum ada yang menulis apa pun!
is: Enginn hefur skrifað neitt ennþá!
it: Nessuno ha ancora scritto nulla! Invita più persone a utilizzare SOSpect e aumenta le tue interazioni e il tuo supporto di fronte ai pericoli.
ja: まだ誰も何も書いていません!より多くの人にSOSpectを使用してもらい、危険に直面したときの交流とサポートを増やしましょう。
ka: ჯერ არავის დაუწერია არაფერი!
kk: Әлі ешкім ештеңе жазған жоқ! SOSpect пайдалану үшін қосымша адамдарды шақырыңыз және қауіптер жағдайында өзара іс-қимылыңыз бен қолдауыңызды арттырыңыз.
kn: ಇನ್ನೂ ಯಾರೂ ಏನನ್ನೂ ಬರೆದಿಲ್ಲ! SOSpect ಬಳಸಲು ಹೆಚ್ಚಿನ ಜನರನ್ನು ಆಹ್ವಾನಿಸಿ ಮತ್ತು ಅಪಾಯಗಳ ಎದುರಿನಲ್ಲಿ ನಿಮ್ಮ ಸಂವಹನಗಳು ಮತ್ತು ಬೆಂಬಲವನ್ನು ಹೆಚ್ಚಿಸಿ.
ko: 아직 아무도 아무것도 쓰지 않았습니다! 더 많은 사람들이 SOSpect를 사용하도록 초대하고 위험에 직면했을 때 상호 작용과 지원을 늘리십시오.
lt: Dar niekas nieko neparašė!
lv: Neviens vēl neko nav uzrakstījis! Uzaiciniet vairāk cilvēku izmantot SOSpect un palieliniet savu mijiedarbību un atbalstu, saskaroties ar briesmām.
mk: Сеуште никој не напишал ништо!
ml: ഇതുവരെ ആരും ഒന്നും എഴുതിയില്ല! SOSpect ഉപയോഗിക്കാൻ കൂടുതൽ ആളുകളെ ക്ഷണിക്കുക, അപകടങ്ങളുടെ പശ്ചാത്തലത്തിൽ നിങ്ങളുടെ ഇടപെടലുകളും പിന്തുണയും വർദ്ധിപ്പിക്കുക.
mr: अजून कोणी काही लिहिलं नाही!
ms: Tiada siapa yang menulis apa-apa lagi!
my: မည်သူမျှ အဘယ်အရာကိုမျှ မရေးရသေးပါ! SSpect အသုံးပြုဖို့ လူတွေကို ဖိတ်ခေါ်ပြီး အန္တရာယ်တွေကြားမှာ သင့်ရဲ့ အပြန်အလှန်ပြောဆိုဆက်သွယ်မှုနဲ့ ထောက်ပံ့မှုကို တိုးမြှင့်ပေးပါ။
nb: Ingen har skrevet noe ennå! Inviter flere til å bruke SOSpect og øk interaksjonene og støtten din i møte med farer.
ne: अहिलेसम्म कसैले पनि केही लेखेको छैन। अधिक मानिसहरूलाई एसओस्पेक्ट प्रयोग गर्न आमन्त्रित गर्नुहोस् र खतराहरूको सामना गर्न तपाईंको अन्तरक्रिया र समर्थन बढाउनुहोस्।
nl: Nog niemand heeft iets geschreven! Nodig meer mensen uit om SOSpect te gebruiken en vergroot uw interacties en ondersteuning in het licht van gevaren.
pa: ਅਜੇ ਤੱਕ ਕਿਸੇ ਨੇ ਵੀ ਕੁਝ ਨਹੀਂ ਲਿਖਿਆ ਹੈ!
pl: Nikt jeszcze nic nie napisał! Zaproś więcej osób do korzystania z SOSpect i zwiększ swoje interakcje i wsparcie w obliczu zagrożeń.
pt: Ninguém escreveu nada ainda!
ro: Nimeni nu a scris încă nimic! Invitați mai mulți oameni să utilizeze SOSpect și creșteți-vă interacțiunile și sprijinul în fața pericolelor.
ru: Никто еще ничего не написал!
si: තවම කවුරුවත් මුකුත් ලියලා නෑ! SOSpect භාවිතා කිරීමට සහ අන්තරායන් හමුවේ ඔබේ අන්තර්ක්රියා සහ සහාය වැඩි කිරීමට වැඩි පිරිසකට ආරාධනා කරන්න.
sk: Nikto ešte nič nenapísal! Pozvite viac ľudí, aby používali SOSpect a zvýšte svoje interakcie a podporu tvárou v tvár nebezpečenstvám.
sl: Nihče še ni ničesar napisal!
sq: Askush nuk ka shkruar asgjë akoma!
sr: Niko još ništa nije napisao!
sv: Ingen har skrivit något än! Bjud in fler människor att använda SOSpect och öka dina interaktioner och stöd inför faror.
sw: Hakuna mtu aliyeandika chochote mpaka sasa!
ta: இதுவரை யாரும் எதுவும் எழுதவில்லை! SOSpect ஐப் பயன்படுத்த அதிகமான மக்களை அழைக்கவும், ஆபத்துகளை எதிர்கொள்ளும்போது உங்கள் தொடர்புகளையும் ஆதரவையும் அதிகரிக்கவும்.
te: ఇంకా ఎవరూ ఏమీ రాయలేదు! SOSpect ఉపయోగించడానికి మరింత మందిని ఆహ్వానించండి మరియు ప్రమాదాలను ఎదుర్కొనేటప్పుడు మీ పరస్పర చర్యలు మరియు మద్దతును పెంచండి.
th: ยังไม่มีใครเขียนอะไรเลย! เชิญชวนให้ผู้คนใช้ SOSpect มากขึ้นและเพิ่มการโต้ตอบและการสนับสนุนของคุณเมื่อเผชิญกับอันตราย
tr: Henüz kimse bir şey yazmadı! Daha fazla kişiyi SOSpect'i kullanmaya davet edin ve tehlikeler karşısında etkileşimlerinizi ve desteğinizi artırın.
uk: Ще ніхто нічого не написав!
ur: ابھی تک کسی نے کچھ نہیں لکھا!
uz: Hali hech kim hech narsa yozmagan!
vi: Chưa ai viết gì cả!
zh_hans: 还没有人写任何东西！邀请更多人使用 SOSpect，并在面对危险时增加您的互动和支持。
zh_hant: 還沒有人寫任何東西！邀請更多人使用SOSpect，並在面對危險時增加您的互動和支援。

# LblHabilitaInternetReintenta
source: Please enable your internet connection and try again.
ar: يرجى تمكين اتصالك بالإنترنت والمحاولة مرة أخرى.
be: Уключыце інтэрнэт-злучэнне і паўтарыце спробу.
cs: Povolte připojení k internetu a zkuste to znovu.
da: Aktivér din internetforbindelse, og prøv igen.
et: Lubage Interneti-ühendus ja proovige uuesti.
eu: Mesedez, jarri interneterako zure konexioa eta saia zaitez berriro.
fi: Ota Internet-yhteys käyttöön ja yritä uudelleen.
fil: Mangyaring paganahin ang iyong koneksyon sa internet at subukang muli.
ga: Cumasaigh do nasc idirlín agus bain triail eile as.
gl: Por favor, habilita tu conexión a internet e volve intentalo.
hi: कृपया अपना इंटरनेट कनेक्शन सक्षम करें और पुन: प्रयास करें.
hu: Kérjük, engedélyezze az internetkapcsolatot, és próbálja újra.
it: Abilita la tua connessione Internet e riprova.
ja: インターネット接続を有効にして、もう一度やり直してください。
kk: Интернет қосылымын қосып, қайталап көріңіз.
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇಂಟರ್ನೆಟ್ ಸಂಪರ್ಕವನ್ನು ಕ್ರಿಯಾತ್ಮಕಗೊಳಿಸಿ ಮತ್ತು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 인터넷 연결을 활성화하고 다시 시도하십시오.
lv: Lūdzu, iespējojiet interneta savienojumu un mēģiniet vēlreiz.
ml: നിങ്ങളുടെ ഇന്റർനെറ്റ് കണക്ഷൻ പ്രവർത്തനക്ഷമമാക്കി വീണ്ടും ശ്രമിക്കുക.
my: ကျေးဇူးပြုပြီး အင်တာနက် ဆက်သွယ်မှုကို လုပ်ပေးပြီး ပြန်ကြိုးစားပါ။
nb: Aktiver Internett-tilkoblingen, og prøv på nytt.
ne: कृपया तपाईँको इन्टरनेट जडान सक्षम पार्नुहोस् र पुन: प्रयास गर्नुहोस् ।
nl: Schakel uw internetverbinding in en probeer het opnieuw.
pl: Włącz połączenie internetowe i spróbuj ponownie.
ro: Vă rugăm să activați conexiunea la internet și să încercați din nou.
si: කරුණාකර ඔබගේ අන්තර්ජාල සම්බන්ධතාවය සක් රීය කර නැවත උත්සාහ කරන්න.
sk: Povoľte internetové pripojenie a skúste to znova.
sv: Aktivera din internetanslutning och försök igen.
ta: உங்கள் இணைய இணைப்பை இயக்கி மீண்டும் முயற்சிக்கவும்.
te: దయచేసి మీ ఇంటర్నెట్ కనెక్షన్ ని ఎనేబుల్ చేయండి మరియు మళ్లీ ప్రయత్నించండి.
th: โปรดเปิดใช้งานการเชื่อมต่ออินเทอร์เน็ตของคุณและลองอีกครั้ง
tr: Lütfen internet bağlantınızı etkinleştirin ve tekrar deneyin.
zh_hans: 请启用您的互联网连接，然后重试。
zh_hant: 請啟用您的互聯網連接，然後重試。

# LblHabilitaGPSReintenta
source: We couldn't get your location, please check your GPS and restart the app
ar: لم نتمكن من الحصول على موقعك ، يرجى التحقق من نظام تحديد المواقع العالمي (GPS) وإعادة تشغيل التطبيق
be: Нам не ўдалося вызначыць ваша месцазнаходжанне. Праверце GPS і перазапусціце праграму
cs: Nepodařilo se nám získat vaši polohu, zkontrolujte prosím GPS a restartujte aplikaci
da: Vi kunne ikke få din placering, tjek venligst din GPS og genstart appen
et: Me ei saanud teie asukohta kätte, kontrollige oma GPS-i ja taaskäivitage rakendus
eu: Ezin izan genuen zure kokapena lortu, mesedez, egiaztatu zure GPSa eta berrabiarazi aplikazioa
fi: Emme saaneet sijaintiasi, tarkista GPS ja käynnistä sovellus uudelleen
fil: Hindi namin makuha ang iyong lokasyon, mangyaring suriin ang iyong GPS at i restart ang app
ga: Ní raibh muid in ann do shuíomh a fháil, seiceáil do GPS agus atosaigh an aip
gl: Non puidemos obter tu situación, por favor verifica tu GPS e reinicia a aplicación
hi: हम आपका स्थान प्राप्त नहीं कर सके, कृपया अपने जीपीएस की जांच करें और ऐप को पुनरारंभ करें
hu: Nem tudtuk lekérni a tartózkodási helyét, kérjük, ellenőrizze a GPS-t, és indítsa újra az alkalmazást
it: Non siamo riusciti a ottenere la tua posizione, controlla il tuo GPS e riavvia l'app
ja: 現在地を取得できませんでしたので、GPSを確認してアプリを再起動してください
kk: Орынды ала алмадық, GPS-ті тексеріп, бағдарламаны қайта іске қосуыңызды сұраймыз
kn: ನಿಮ್ಮ ಸ್ಥಳವನ್ನು ಪಡೆಯಲು ನಮಗೆ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ, ದಯವಿಟ್ಟು ನಿಮ್ಮ ಜಿಪಿಎಸ್ ಪರಿಶೀಲಿಸಿ ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ
ko: 위치를 알 수 없습니다, GPS를 확인하고 앱을 다시 시작하시기 바랍니다
lv: Mēs nevarējām iegūt jūsu atrašanās vietu, lūdzu, pārbaudiet savu GPS un restartējiet lietotni
ml: ഞങ്ങൾക്ക് നിങ്ങളുടെ ലൊക്കേഷൻ നേടാൻ കഴിഞ്ഞില്ല, ദയവായി നിങ്ങളുടെ ജിപിഎസ് പരിശോധിച്ച് അപ്ലിക്കേഷൻ പുനരാരംഭിക്കുക
my: ခင်ဗျားတို့ရဲ့ တည်နေရာကို မရရှိနိုင်ဘူး၊ ကျေးဇူးပြုပြီး GPS ကို စစ်ဆေးပြီး app ကို ပြန်စပါ
nb: Vi kunne ikke få posisjonen din, vennligst sjekk GPS-en din og start appen på nytt
ne: हामीले तपाईंको स्थान प्राप्त गर्न सकेनौं, कृपया तपाईंको जीपीएस जाँच गर्नुहोस् र अनुप्रयोग पुन: सुरु गर्नुहोस्
nl: We konden uw locatie niet krijgen, controleer uw GPS en start de app opnieuw op
pl: Nie mogliśmy uzyskać Twojej lokalizacji, sprawdź GPS i uruchom ponownie aplikację
ro: Nu am putut obține locația dvs., vă rugăm să verificați GPS-ul și să reporniți aplicația
si: අපට ඔබගේ ස්ථානය ලබා ගත නොහැකි විය, කරුණාකර ඔබගේ GPS පරීක්ෂා කර යෙදුම නැවත ආරම්භ කරන්න
sk: Nepodarilo sa nám získať vašu polohu, skontrolujte GPS a reštartujte aplikáciu
sv: Vi kunde inte få din plats, kontrollera din GPS och starta om appen
ta: உங்கள் இருப்பிடத்தை எங்களால் பெற முடியவில்லை, தயவுசெய்து உங்கள் ஜி.பி.எஸ்ஸைச் சரிபார்த்து பயன்பாட்டை மறுதொடக்கம் செய்யவும்
te: మేము మీ స్థానాన్ని పొందలేకపోయాము, దయచేసి మీ జిపిఎస్ తనిఖీ చేయండి మరియు అనువర్తనాన్ని పునఃప్రారంభించండి
th: เราไม่สามารถรับตําแหน่งของคุณโปรดตรวจสอบ GPS ของคุณและรีสตาร์ทแอพ
tr: Konumunuzu alamadık, lütfen GPS'inizi kontrol edin ve uygulamayı yeniden başlatın
zh_hans: 我们无法获取您的位置，请检查您的GPS并重新启动应用程序
zh_hant: 我們無法獲取您的位置，請檢查您的GPS並重新啟動應用程式

# LblEstasSeguroAtender
source: Are you sure to address this alarm?
ar: هل أنت متأكد من معالجة هذا الإنذار؟
be: Вы ўпэўнены, што адкажаце на гэты сігнал?
cs: Jste si jisti, že řešíte tento poplach?
da: Er du sikker på at adressere denne alarm?
et: Kas olete kindel, et tegelete selle häirega?
eu: Ziur al zaude alarma honi aurre egingo diozula?
fi: Oletko varma, että korjaat tämän hälytyksen?
fil: Sigurado ka bang tatalakayin ang alarmang ito?
ga: An bhfuil tú cinnte aghaidh a thabhairt ar an aláram seo?
gl: ¿Estás seguro de atender esta alarma?
hi: क्या आप इस अलार्म को संबोधित करने के लिए सुनिश्चित हैं?
hu: Biztosan foglalkozik ezzel a riasztással?
it: Sei sicuro di risolvere questo allarme?
ja: このアラームに対処してもよろしいですか?
kk: Бұл ескертуді міндетті түрде шешесіз бе?
kn: ಈ ಅಲಾರಂ ಅನ್ನು ಪರಿಹರಿಸಲು ನೀವು ಖಚಿತವಾಗಿರುವಿರಾ?
ko: 이 경보를 해결하시겠습니까?
lv: Vai esat pārliecināts, ka pievērsīsities šai trauksmei?
ml: ഈ അലാറം പരിഹരിക്കുമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
my: ဤနှိုးဆော်ချက်ကို သင်ဖြေရှင်းမည် သေချာပါသလော။
nb: Er du sikker på å adressere denne alarmen?
ne: के तपाईँ यो संसूचक सम्बोधन गर्न निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u dit alarm aanpakt?
pl: Czy na pewno zareagujesz na ten alarm?
ro: Sunteți sigur că veți aborda această alarmă?
si: ඔබ මෙම එලාම් ආමන්ත්රණය කිරීමට විශ්වාසද?
sk: Ste si istí, že tento alarm vyriešite?
sv: Är du säker på att ta itu med detta larm?
ta: இந்த எச்சரிக்கையை நிவர்த்தி செய்வது உறுதியா?
te: ఈ అలారంను మీరు ఖచ్చితంగా పరిష్కరించాలని అనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าจะจัดการกับการเตือนนี้?
tr: Bu alarmı ele aldığınızdan emin misiniz?
zh_hans: 您确定要解决此警报吗？
zh_hant: 您確定要解決此警報嗎？

# LblCerrarAlarma
source: Close alarm
ar: إغلاق التنبيه
be: Закрыць будзільнік
cs: Zavřít alarm
da: Luk alarm
et: Sulgege äratus
eu: Alarma itxi
fi: Sulje hälytys
fil: Isara ang alarma
ga: Dún aláram
gl: Cerrar alarma
hi: अलार्म बंद करें
hu: Zárja be az ébresztést
it: Chiudi allarme
ja: アラームを閉じる
kk: Ескертуді жабу
kn: ಎಚ್ಚರಿಕೆ ಮುಚ್ಚು
ko: 알람 닫기
lv: Aizvērt trauksmi
ml: ക്ലോസ് അലാറം
my: အနီးကပ် သတိပေးချက်
nb: Lukk alarm
ne: संसूचक बन्द गर्नुहोस्
nl: Alarm sluiten
pl: Zamknij alarm
ro: Închideți alarma
si: එලාම් වසා දමන්න
sk: Zatvorte budík
sv: Stäng larm
ta: நெருக்கமான எச்சரிக்கை
te: అలారం మూసివేయండి
th: ปิดสัญญาณเตือน
tr: Alarmı kapat
zh_hans: 关闭警报
zh_hant: 關閉警報

# LblAtenderAlarma
source: Attend alarm
ar: حضور المنبه
be: Адказаць на будзільнік
cs: Účast na budíku
da: Deltag i alarm
et: Osalege äratuses
eu: Alarmari aurre egin
fi: Osallistu hälytykseen
fil: Dumalo sa alarma
ga: Freastal ar aláram
gl: Atender alarma
hi: अलार्म में भाग लें
hu: Részvétel a riasztáson
it: Partecipa all'allarme
ja: アラームに参加する
kk: Ескертуге қатысу
kn: ಅಲಾರಮ್ ಗೆ ಹಾಜರಾಗಿ
ko: 알람 참석
lv: Apmeklēt modinātāju
ml: അലാറം മുഴക്കുക
my: သတိပေးချက်ကို တက်ရောက်ခြင်း
nb: Delta på alarm
ne: संसूचकमा उपस्थित हुनुहोस्
nl: Woon alarm bij
pl: Weź udział w alarmie
ro: Participați la alarmă
si: එලාම් වලට සහභාගී වන්න
sk: Zúčastnite sa alarmu
sv: Delta i larm
ta: அலாரத்தில் கலந்து கொள்ளுங்கள்
te: Attend అలారం
th: เข้าร่วมปลุก
tr: Alarma katıl
zh_hans: 值守闹钟
zh_hant: 值守鬧鐘

# LblAccionSinDeshacer
source: Remember that this action cannot be undone!
ar: تذكر أنه لا يمكن التراجع عن هذا الإجراء!
be: Памятайце, што гэта дзеянне нельга адмяніць!
cs: Pamatujte, že tuto akci nelze vrátit zpět!
da: Husk, at denne handling ikke kan fortrydes!
et: Pidage meeles, et seda toimingut ei saa tagasi võtta!
eu: Gogora ezazu ekintza hau ezin dela desegin!
fi: Muista, että tätä toimintoa ei voi peruuttaa!
fil: Tandaan na hindi na maibabalik ang aksyong ito!
ga: Cuimhnigh nach féidir an gníomh seo a chealú!
gl: Recorda que esta acción non se pode desfacer!
hi: याद रखें कि यह क्रिया पूर्ववत नहीं की जा सकती!
hu: Ne feledje, hogy ez a művelet nem vonható vissza!
it: Ricorda che questa azione non può essere annullata!
ja: この操作は元に戻せないことに注意してください。
kk: Бұл әрекетті болдырмау мүмкін емес екенін есте сақтаңыздар!
kn: ಈ ಕ್ರಿಯೆಯನ್ನು ರದ್ದುಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ!
ko: 이 작업은 취소할 수 없습니다!
lv: Atcerieties, ka šo darbību nevar atsaukt!
ml: ഓർക്കുക, ഈ പ്രവർത്തനം ഒഴിവാക്കാൻ കഴിയില്ല!
my: ဒီလုပ်ရပ်ကို မဖြေရှင်းနိုင်ဘူးဆိုတာ သတိရပါ။
nb: Husk at denne handlingen ikke kan angres!
ne: नबिर्सनुहोस्, यो कार्य पूर्ववत् गर्न सकिंदैन!
nl: Vergeet niet dat deze actie niet ongedaan kan worden gemaakt!
pl: Pamiętaj, że tej czynności nie można cofnąć!
ro: Amintiți-vă că această acțiune nu poate fi anulată!
si: මෙම ක්රියාව අවලංගු කළ නොහැකි බව මතක තබා ගන්න!
sk: Pamätajte, že túto akciu nemožno vrátiť späť!
sv: Kom ihåg att denna åtgärd inte kan ångras!
ta: இந்த செயலை செய்ய முடியாது என்பதை நினைவில் கொள்ளுங்கள்!
te: ఈ చర్యను తీసివేయలేమని గుర్తుంచుకోండి!
th: โปรดจําไว้ว่าการกระทํานี้ไม่สามารถยกเลิกได้!
tr: Bu eylemin geri alınamayacağını unutmayın!
zh_hans: 请记住，此操作无法撤消！
zh_hant: 請記住，此操作無法撤消！
