Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblDescripcionMenu
source: In the gear in the upper left corner you will find the SOSpect configuration options. You can buy powers to purchase subscriptions and protect your family or expand your alarm reception radius. REMEMBER! At the start, we give you 80 powers so you can purchase two subscriptions from the start.
ar: في الترس في الزاوية اليسرى العليا ستجد خيارات تكوين SOSpect. يمكنك شراء صلاحيات لشراء الاشتراكات وحماية عائلتك أو توسيع نطاق استقبال التنبيه. تذكر! في البداية ، نمنحك 80 قوة حتى تتمكن من شراء اشتراكين من البداية.
az: Sol yuxarı küncdəki təchizatda SIZ SOSpect konfiqurasiya variantlarını tapacaqsınız. Abunə almaq və ailənizi qorumaq və ya alarm qəbul radiusunuzu genişləndirmək üçün səlahiyyətlər ala bilərsiniz. UNUTMA! Başlanğıcda sizə 80 səlahiyyət veririk ki, əvvəldən iki abunə ala biləsiniz.
be: На шасцярэньцы ў левым верхнім куце вы знойдзеце параметры канфігурацыі SOSpect. Вы можаце купіць паўнамоцтвы, каб набыць падпіску і абараніць сваю сям'ю або павялічыць радыус прыёму сігналізацыі. ПАМЯТАЙЦЕ! Калі вы пачынаеце, мы даем вам 80 паўнамоцтваў, так што вы можаце купіць дзве падпіскі з самага пачатку.
bg: В предавката в горния ляв ъгъл ще намерите опциите за конфигуриране на SOSpect. Можете да закупите правомощия за закупуване на абонаменти и да защитите семейството си или да разширите радиуса на приемане на алармата. ПОМНЯ! В началото ви даваме 80 правомощия, за да можете да закупите два абонамента от самото начало.
bn: উপরের বাম কোণে গিয়ারে আপনি এসওস্পেক্ট কনফিগারেশন বিকল্পগুলি পাবেন। আপনি সাবস্ক্রিপশন কিনতে এবং আপনার পরিবারকে সুরক্ষিত করতে বা আপনার অ্যালার্ম রিসেপশন ব্যাসার্ধ প্রসারিত করতে ক্ষমতা কিনতে পারেন। মনে! শুরুতে, আমরা আপনাকে 80 টি ক্ষমতা দিই যাতে আপনি শুরু থেকে দুটি সাবস্ক্রিপশন কিনতে পারেন।
bo: གཡོན་ཟུར་གྱི་སོ་འཁོར་ནང་དུ་ཁྱོད་ཀྱིས་SOSpectཡི་བཀོད་སྒྲིག་གི་གདམ་ག་རྙེད་ཐུབ། ཁྱོད་ཀྱིས་དབང་ཆ་ཉོས་ནས་མངག་ཉོ་དང་ཁྱིམ་ཚང་ལ་སྲུང་སྐྱོབ་བྱེད་པའམ་ཡང་ན་ཉེན་བརྡའི་སྣེ་ལེན་གྱི་ཁྱབ་རྒྱ་ཆེ་རུ་བཏང་ཆོག ཡིད་ལ་ཟུངས། འགོ་བརྩམས་མ་ཐག་ཏུ་ང་ཚོས་ཁྱོད་ལ་དབང་ཆ་80སྤྲད་པས་ཁྱོད་ཀྱིས་ཐོག་མཐའ་བར་གསུམ་དུ་མངག་ཉོ་ཐེངས་གཉིས་བྱས་ཆོག
bs: U zupčaniku u gornjem lijevom uglu naći ćete SOSpect opcije konfiguracije. Možete kupiti ovlasti za kupovinu pretplata i zaštitu vaše obitelji ili proširenje radijusa prijema alarma. ZAPAMTI! Na početku vam dajemo 80 ovlasti tako da možete kupiti dvije pretplate od početka.
cs: Na ozubeném kole v levém horním rohu najdete možnosti konfigurace SOSpect. Můžete si koupit pravomoci k nákupu předplatného a chránit svou rodinu nebo rozšířit okruh příjmu alarmu. PAMATOVAT! Na začátku vám dáme 80 pravomocí, abyste si mohli od začátku zakoupit dvě předplatná.
da: I gearet i øverste venstre hjørne finder du SOSpect-konfigurationsindstillingerne. Du kan købe beføjelser til at købe abonnementer og beskytte din familie eller udvide din alarmmodtagelsesradius. HUSKE! I starten giver vi dig 80 beføjelser, så du kan købe to abonnementer fra starten.
de: Im Zahnrad in der oberen linken Ecke finden Sie die SOSpect-Konfigurationsoptionen. Sie können Kräfte kaufen, um Abonnements zu erwerben und Ihre Familie zu schützen oder Ihren Alarmempfangsradius zu erweitern. MERKEN! Zu Beginn geben wir dir 80 Kräfte, damit du von Anfang an zwei Abonnements erwerben kannst.
el: Στο γρανάζι στην επάνω αριστερή γωνία θα βρείτε τις επιλογές διαμόρφωσης SOSpect. Μπορείτε να αγοράσετε δυνάμεις για να αγοράσετε συνδρομές και να προστατεύσετε την οικογένειά σας ή να επεκτείνετε την ακτίνα λήψης συναγερμού. ΘΥΜΆΜΑΙ! Στην αρχή, σας δίνουμε 80 δυνάμεις, ώστε να μπορείτε να αγοράσετε δύο συνδρομές από την αρχή.
et: Vasakus ülanurgas oleval käigul leiate SOSpect'i konfiguratsioonivalikud. Saate osta volitusi tellimuste ostmiseks ja oma pere kaitsmiseks või alarmi vastuvõturaadiuse laiendamiseks. MÄLETA! Alguses anname teile 80 volitust, et saaksite algusest peale osta kaks tellimust.
eu: Goiko ezkerreko izkinan, SOSpect-en konfigurazio aukerak aurkituko dituzu. Harpidetzak erosteko eta zure familia babesteko ahalak erosi ahal izango dituzu, edo alarmak jasotzeko zure irratia zabaldu. GOGOAN IZAN! Hasieran, 80 botere oparitzen dizkizugu, hasieratik bi harpidetza erosi ahal izateko.
fa: در دنده در گوشه بالا سمت چپ گزینه های پیکربندی SOSpect را پیدا خواهید کرد. شما می توانید قدرت خرید اشتراک و محافظت از خانواده خود و یا گسترش شعاع دریافت زنگ هشدار خود را خریداری کنید. خاطر داشته باشید! در ابتدا، ما به شما 80 قدرت می دهیم تا بتوانید از ابتدا دو اشتراک خریداری کنید.
fi: Vasemmassa yläkulmassa olevasta hammaspyörästä löydät SOSpect-määritysvaihtoehdot. Voit ostaa valtuuksia ostaa tilauksia ja suojata perhettäsi tai laajentaa hälytyksen vastaanottosädettä. MUISTAA! Alussa annamme sinulle 80 voimaa, jotta voit ostaa kaksi tilausta alusta alkaen.
fil: Sa gear sa kaliwang sulok sa itaas makikita mo ang mga pagpipilian sa pagsasaayos ng SOSpect. Maaari kang bumili ng mga kapangyarihan upang bumili ng mga subscription at protektahan ang iyong pamilya o palawakin ang radius ng iyong alarm reception. TANDAAN! Sa simula, binibigyan ka namin ng 80 kapangyarihan upang maaari kang bumili ng dalawang subscription mula sa simula.
fr: Dans l’engrenage dans le coin supérieur gauche, vous trouverez les options de configuration SOSpect. Vous pouvez acheter des pouvoirs pour acheter des abonnements et protéger votre famille ou étendre votre rayon de réception d’alarme. SE SOUVENIR! Au début, nous vous donnons 80 pouvoirs afin que vous puissiez acheter deux abonnements dès le départ.
ga: Sa ghiar sa chúinne uachtarach ar chlé gheobhaidh tú na roghanna cumraíochta SOSpect. Is féidir leat cumhachtaí a cheannach chun síntiúis a cheannach agus do theaghlach a chosaint nó do gha fáiltithe aláraim a leathnú. CUIMHNIGH! Ag an tús, tugaimid cumhachtaí 80 duit ionas gur féidir leat dhá shíntiús a cheannach ón tús.
gl: Na engranaxe na esquina superior esquerda atoparás as opcións de configuración de SOSpect. Poderás comprar poderes para adquirir subscricións e protexer a tu familia ou ampliar tu radio de recepción de alarmas. ¡RECUERDA! Ao iniciar, te regalamos 80 poderes para que poidas adquirir dúas subscricións desde o principio.
gu: ઉપરના ડાબા ખૂણામાં ગીયરમાં તમને SOSpect રૂપરેખાંકન વિકલ્પો મળશે. તમે સબ્સ્ક્રિપ્શન્સ ખરીદવા અને તમારા પરિવારને સુરક્ષિત રાખવા અથવા તમારા એલાર્મ રિસેપ્શન ત્રિજ્યાને વિસ્તૃત કરવા માટે શક્તિ ખરીદી શકો છો. યાદ રાખો! શરૂઆતમાં, અમે તમને 80 પાવર આપીએ છીએ જેથી તમે શરૂઆતથી જ બે સબ્સ્ક્રિપ્શન્સ ખરીદી શકો.
he: בגלגל השיניים בפינה השמאלית העליונה תמצאו את אפשרויות תצורת SOSpect. באפשרותך לקנות סמכויות כדי לרכוש מנויים ולהגן על משפחתך או להרחיב את רדיוס קליטת האזעקה. נזכר! בהתחלה, אנו נותנים לך 80 סמכויות כך שתוכל לרכוש שני מנויים מההתחלה.
hi: ऊपरी बाएं कोने में गियर में आपको SOSpect कॉन्फ़िगरेशन विकल्प मिलेंगे। आप सदस्यता खरीदने और अपने परिवार की रक्षा करने या अपने अलार्म रिसेप्शन त्रिज्या का विस्तार करने के लिए शक्तियां खरीद सकते हैं। याद करना! शुरुआत में, हम आपको 80 शक्तियां देते हैं ताकि आप शुरू से दो सदस्यताएं खरीद सकें।
hr: U zupčaniku u gornjem lijevom kutu pronaći ćete opcije konfiguracije SOSpect. Možete kupiti ovlasti za kupnju pretplata i zaštititi svoju obitelj ili proširiti radijus prijema alarma. PAMTITI! Na početku vam dajemo 80 ovlasti kako biste od početka mogli kupiti dvije pretplate.
hu: A bal felső sarokban található fogaskerékben találja a SOSpect konfigurációs beállításait. Vásárolhat áramot előfizetések vásárlásához és családja védelméhez, vagy bővítheti riasztási vételi sugarát. EMLÉKEZIK! Kezdetben 80 hatalmat adunk neked, így kezdettől fogva két előfizetést vásárolhatsz.
hy: Վերին ձախ անկյունում գտնվող պարագաներում դուք կգտնեք SOSpect կոնֆիգուրացիայի տարբերակները: Դուք կարող եք գնել լիազորություններ բաժանորդագրություններ գնելու եւ ձեր ընտանիքը պաշտպանելու կամ ձեր զարթուցիչի ընդունման շառավիղը ընդլայնելու համար: ՀԻՇՈ՜ՒՄ ԵՍ... Սկզբում մենք ձեզ տալիս ենք 80 լիազորություններ, որպեսզի դուք կարողանաք սկզբից գնել երկու բաժանորդագրություն:
id_id: Di roda gigi di sudut kiri atas Anda akan menemukan opsi konfigurasi SOSpect. Anda dapat membeli daya untuk membeli langganan dan melindungi keluarga Anda atau memperluas radius penerimaan alarm Anda. INGAT! Pada awalnya, kami memberi Anda 80 kekuatan sehingga Anda dapat membeli dua langganan dari awal.
is: Í gírnum efst í vinstra horninu finnur þú SOSpect stillingarvalkostina. Þú getur keypt krafta til að kaupa áskriftir og vernda fjölskyldu þína eða auka radíus viðvörunarmóttökunnar. MUNA! Í byrjun gefum við þér 80 krafta svo þú getir keypt tvær áskriftir frá upphafi.
it: Nell'ingranaggio nell'angolo in alto a sinistra troverai le opzioni di configurazione SOSpect. Puoi acquistare poteri per acquistare abbonamenti e proteggere la tua famiglia o espandere il raggio di ricezione degli allarmi. RICORDARE! All'inizio, ti diamo 80 poteri in modo da poter acquistare due abbonamenti dall'inizio.
ja: 左上隅の歯車には、SOSpect構成オプションがあります。サブスクリプションを購入して家族を保護したり、アラームの受信範囲を拡大したりするための電力を購入することができます。思い出す！開始時に80の権限が付与されるため、最初から2つのサブスクリプションを購入できます。
ka: ზედა მარცხენა კუთხეში სიჩქარეში ნახავთ SOSpect კონფიგურაციის ვარიანტებს. თქვენ შეგიძლიათ შეიძინოთ ხელმოწერების შეძენის უფლებამოსილება და დაიცვათ თქვენი ოჯახი ან გააფართოვოთ განგაშის მიღების რადიუსი. გახსოვდეთ! დასაწყისში, ჩვენ გაძლევთ 80 ძალას, ასე რომ თქვენ შეგიძლიათ შეიძინოთ ორი გამოწერა თავიდანვე.
kk: Жоғарғы сол жақ бұрыштағы тісті доңғалақта SOSspect конфигурация параметрлерін табасыз. Жазылымдарды сатып алу және отбасыңызды қорғау үшін өкілеттіктерді сатып алуға немесе дабыл қабылдау радиусын кеңейтуге болады. ЕСІҢІЗДЕ БОЛСЫН! Басында біз сізге 80 өкілеттік береміз, осылайша басынан бастап екі жазылым сатып алуға болады.
kn: ಮೇಲಿನ ಎಡ ಮೂಲೆಯಲ್ಲಿರುವ ಗೇರ್ ನಲ್ಲಿ ನೀವು SOSpect ಕಾನ್ಫಿಗರೇಶನ್ ಆಯ್ಕೆಗಳನ್ನು ಕಾಣಬಹುದು. ಚಂದಾದಾರಿಕೆಗಳನ್ನು ಖರೀದಿಸಲು ಮತ್ತು ನಿಮ್ಮ ಕುಟುಂಬವನ್ನು ರಕ್ಷಿಸಲು ಅಥವಾ ನಿಮ್ಮ ಅಲಾರಂ ಸ್ವಾಗತ ತ್ರಿಜ್ಯವನ್ನು ವಿಸ್ತರಿಸಲು ನೀವು ಅಧಿಕಾರಗಳನ್ನು ಖರೀದಿಸಬಹುದು. ನೆನಪಿಡಿ! ಆರಂಭದಲ್ಲಿ, ನಾವು ನಿಮಗೆ 80 ಪವರ್ ಗಳನ್ನು ನೀಡುತ್ತೇವೆ ಆದ್ದರಿಂದ ನೀವು ಪ್ರಾರಂಭದಿಂದ ಎರಡು ಚಂದಾದಾರಿಕೆಗಳನ್ನು ಖರೀದಿಸಬಹುದು.
ko: 왼쪽 상단 모서리에 있는 기어에서 SOSpect 구성 옵션을 찾을 수 있습니다. 구독을 구매하고 가족을 보호하거나 알람 수신 반경을 확장할 수 있는 권한을 구입할 수 있습니다. 기억하다! 처음에는 80개의 파워를 제공하므로 처음부터 두 개의 구독을 구매할 수 있습니다.
lt: Viršutiniame kairiajame kampe esančioje pavaroje rasite SOSpect konfigūravimo parinktis. Galite nusipirkti galių, kad įsigytumėte prenumeratas ir apsaugotumėte savo šeimą arba išplėstumėte žadintuvo priėmimo spindulį. MINĖTI! Pradžioje suteikiame jums 80 galių, kad nuo pat pradžių galėtumėte įsigyti dvi prenumeratas.
lv: Augšējā kreisajā stūrī esošajā pārnesumā atradīsit SOSpect konfigurācijas opcijas. Jūs varat iegādāties pilnvaras, lai iegādātos abonementus un aizsargātu savu ģimeni vai paplašinātu trauksmes uztveršanas rādiusu. ATMINĒTIES! Sākumā mēs jums piešķiram 80 pilnvaras, lai jūs jau no paša sākuma varētu iegādāties divus abonementus.
mk: Во опремата во горниот лев агол ќе ги најдете опциите за конфигурација на SOSpect. Можете да купите овластувања за купување на претплати и да го заштитите вашето семејство или да го проширите вашиот радиус на прием на аларм. Запомни! На почетокот, ви даваме 80 овластувања за да можете да купите две претплати од самиот почеток.
ml: മുകളിലെ ഇടത് കോണിലെ ഗിയറിൽ നിങ്ങൾ SOSpect കോൺഫിഗറേഷൻ ഓപ്ഷനുകൾ കണ്ടെത്തും. സബ്സ്ക്രിപ്ഷനുകൾ വാങ്ങുന്നതിനും നിങ്ങളുടെ കുടുംബത്തെ പരിരക്ഷിക്കുന്നതിനും നിങ്ങളുടെ അലാറം റിസപ്ഷൻ റേഡിയസ് വിപുലീകരിക്കുന്നതിനും നിങ്ങൾക്ക് അധികാരങ്ങൾ വാങ്ങാം. ഓർക്കുക! തുടക്കത്തിൽ, ഞങ്ങൾ നിങ്ങൾക്ക് 80 ശക്തികൾ നൽകുന്നു, അതിനാൽ നിങ്ങൾക്ക് തുടക്കം മുതൽ രണ്ട് സബ്സ്ക്രിപ്ഷനുകൾ വാങ്ങാൻ കഴിയും.
mr: वरच्या डाव्या कोपऱ्यातील गिअरमध्ये आपल्याला एसओस्पेक्ट कॉन्फिगरेशन पर्याय सापडतील. आपण सदस्यता खरेदी करण्यासाठी आणि आपल्या कुटुंबाचे संरक्षण करण्यासाठी किंवा आपल्या अलार्म रिसेप्शन त्रिज्या चा विस्तार करण्यासाठी शक्ती खरेदी करू शकता. आठवणे! सुरवातीला, आम्ही आपल्याला 80 पॉवर्स देतो जेणेकरून आपण सुरुवातीपासून दोन सबस्क्रिप्शन खरेदी करू शकता.
ms: Dalam gear di sudut kiri atas anda akan menemui pilihan konfigurasi SOSpect. Anda boleh membeli kuasa untuk membeli langganan dan melindungi keluarga anda atau mengembangkan jejari penerimaan penggera anda. INGAT! Pada mulanya, kami memberi anda 80 kuasa supaya anda boleh membeli dua langganan dari awal.
my: အထက် ဘယ်ဘက်ထောင့်မှာရှိတဲ့ စက်ကိရိယာတွေမှာ SOSpect စီစဉ်ဖွဲ့စည်းပုံ ရွေးချယ်စရာတွေကို ရှာတွေ့ပါလိမ့်မယ်။ သင်သည် နှစ်စဉ်ကြေးဝယ်ယူရန်နှင့် သင့်မိသားစုကို ကာကွယ်ရန် သို့မဟုတ် သတိပေးဧည့်ခံပွဲရေဒီယပ်စ်ကို တိုးချဲ့ရန် အခွင့်အာဏာများကို ဝယ်ယူနိုင်ပါသည်။ အမှတ်တရပါ! အစကတည်းက အစကတည်းက နှစ်စဉ်ကြေးနှစ်ခုဝယ်နိုင်ဖို့ အာဏာ ၈၀ ပေးပါတယ်။
nb: I giret i øvre venstre hjørne finner du SOSpect-konfigurasjonsalternativene. Du kan kjøpe krefter til å kjøpe abonnementer og beskytte familien din eller utvide alarmmottaksradiusen. HUSKE! I starten gir vi deg 80 krefter, slik at du kan kjøpe to abonnementer fra starten.
ne: माथिल्लो बायाँ कुनामा गियरमा तपाईले सोस्पेक्ट कन्फिगरेसन विकल्पहरू पाउनुहुनेछ। तपाईं सदस्यताहरू खरीद गर्न र तपाईंको परिवारको सुरक्षा गर्न वा तपाईंको अलार्म रिसेप्शन त्रिज्या विस्तार गर्न शक्तिहरू खरीद गर्न सक्नुहुनेछ। सम्झनुहोस्! सुरुमा, हामी तपाईंलाई 80 शक्तिहरू दिन्छौं ताकि तपाईं सुरुदेखि दुई सदस्यताहरू खरीद गर्न सक्नुहुनेछ।
nl: In het tandwiel in de linkerbovenhoek vindt u de SOSpect-configuratie-opties. U kunt bevoegdheden kopen om abonnementen te kopen en uw gezin te beschermen of uw alarmontvangstradius uit te breiden. ZICH HERINNEREN! In het begin geven we je 80 krachten, zodat je vanaf het begin twee abonnementen kunt kopen.
pa: ਉੱਪਰਲੇ ਖੱਬੇ ਕੋਨੇ ਵਿੱਚ ਗਿਅਰ ਵਿੱਚ ਤੁਹਾਨੂੰ SOSpect ਸੰਰਚਨਾ ਵਿਕਲਪ ਮਿਲਣਗੇ। ਤੁਸੀਂ ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ ਖਰੀਦਣ ਅਤੇ ਆਪਣੇ ਪਰਿਵਾਰ ਦੀ ਰੱਖਿਆ ਕਰਨ ਲਈ ਸ਼ਕਤੀਆਂ ਖਰੀਦ ਸਕਦੇ ਹੋ ਜਾਂ ਆਪਣੇ ਅਲਾਰਮ ਰਿਸੈਪਸ਼ਨ ਦੇ ਘੇਰੇ ਦਾ ਵਿਸਤਾਰ ਕਰ ਸਕਦੇ ਹੋ। ਯਾਦ ਰੱਖੋ! ਸ਼ੁਰੂ ਵਿੱਚ, ਅਸੀਂ ਤੁਹਾਨੂੰ 80 ਸ਼ਕਤੀਆਂ ਦਿੰਦੇ ਹਾਂ ਤਾਂ ਜੋ ਤੁਸੀਂ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਦੋ ਸਬਸਕ੍ਰਿਪਸ਼ਨਾਂ ਖਰੀਦ ਸਕੋਂ।
pl: W biegu w lewym górnym rogu znajdziesz opcje konfiguracji SOSpect. Możesz kupić uprawnienia, aby kupić subskrypcje i chronić swoją rodzinę lub rozszerzyć promień odbioru alarmu. PAMIĘTAĆ! Na początku dajemy Ci 80 uprawnień, dzięki czemu możesz kupić dwie subskrypcje od samego początku.
pt: Na engrenagem no canto superior esquerdo você encontrará as opções de configuração SOSpect. Você pode comprar poderes para comprar assinaturas e proteger sua família ou expandir seu raio de recepção de alarme. LEMBRAR! No início, damos 80 poderes para que você possa comprar duas assinaturas desde o início.
ro: În angrenajul din colțul din stânga sus veți găsi opțiunile de configurare SOSpect. Puteți cumpăra puteri pentru a achiziționa abonamente și pentru a vă proteja familia sau pentru a vă extinde raza de recepție a alarmei. AMINTI! La început, vă oferim 80 de puteri, astfel încât să puteți achiziționa două abonamente de la început.
ru: В шестеренке в левом верхнем углу вы найдете параметры конфигурации SOSpect. Вы можете купить полномочия, чтобы приобрести подписку и защитить свою семью или расширить радиус приема сигнала тревоги. ПОМНИТЬ! В начале мы даем вам 80 способностей, чтобы вы могли приобрести две подписки с самого начала.
si: ඉහළ වම් කෙළවරේ ඇති ආම්පන්නවල ඔබට SOSpect වින්යාස විකල්ප සොයාගත හැකිය. ඔබට දායකත්ව මිලදී ගැනීමට සහ ඔබේ පවුල ආරක්ෂා කිරීමට හෝ ඔබේ එලාම් පිළිගැනීමේ අරය පුළුල් කිරීමට බලතල මිලදී ගත හැකිය. මතක තියාගන්න! ආරම්භයේ දී, අපි ඔබට බලතල 80 ක් ලබා දෙන අතර එමඟින් ඔබට ආරම්භයේ සිටම දායකත්ව දෙකක් මිලදී ගත හැකිය.
sk: Vo výbave v ľavom hornom rohu nájdete možnosti konfigurácie SOSpect. Môžete si kúpiť právomoci na nákup predplatného a ochranu svojej rodiny alebo rozšíriť okruh príjmu alarmu. PAMÄTAŤ! Na začiatku vám dáme 80 právomocí, takže si môžete kúpiť dve predplatné od začiatku.
sl: V prestavi v zgornjem levem kotu boste našli možnosti konfiguracije SOSpect. Kupite lahko pooblastila za nakup naročnin in zaščito družine ali razširite radij sprejemnega alarma. SPOMINJATI! Na začetku vam damo 80 pooblastil, da lahko že od začetka kupite dve naročnini.
sq: Në ingranazh në këndin e sipërm të majtë do të gjeni opsionet e konfigurimit SOSpecto. Ju mund të blini fuqi për të blerë abonime dhe për të mbrojtur familjen tuaj ose për të zgjeruar rrezen e pritjes së alarmit. MBAJE MEND! Në fillim, ne ju japim 80 fuqi në mënyrë që ju të mund të blini dy abonime që nga fillimi.
sr: U brzini u gornjem levom uglu pronaći ćete OPCIJE KONFIGURACIJE SOSpect-a. Možete da kupite ovlašćenja za kupovinu pretplata i zaštitu porodice ili da proširite radijus prijema alarma. ZAPAMTI! Na početku vam dajemo 80 ovlašćenja kako biste od početka mogli da kupite dve pretplate.
sv: I växeln i det övre vänstra hörnet hittar du SOSpect-konfigurationsalternativen. Du kan köpa befogenheter för att köpa prenumerationer och skydda din familj eller utöka din larmmottagningsradie. KOMMA IHÅG! I början ger vi dig 80 krafter så att du kan köpa två prenumerationer från början.
sw: Katika gia kwenye kona ya juu kushoto utapata chaguzi za usanidi wa SOSpect. Unaweza kununua nguvu za kununua usajili na kulinda familia yako au kupanua eneo lako la mapokezi ya kengele. KUMBUKA! Mwanzoni, tunakupa nguvu 80 ili uweze kununua usajili mara mbili tangu mwanzo.
ta: மேல் இடது மூலையில் உள்ள கியரில் நீங்கள் சோஸ்பெக்ட் உள்ளமைவு விருப்பங்களைக் காண்பீர்கள். சந்தாக்களை வாங்குவதற்கும் உங்கள் குடும்பத்தைப் பாதுகாப்பதற்கும் அல்லது உங்கள் அலாரம் வரவேற்பு ஆரத்தை விரிவுபடுத்துவதற்கும் நீங்கள் சக்திகளை வாங்கலாம். நினைவில் வைத்துக்கொள்! ஆரம்பத்தில், நாங்கள் உங்களுக்கு 80 சக்திகளை வழங்குகிறோம், எனவே நீங்கள் ஆரம்பத்தில் இருந்து இரண்டு சந்தாக்களை வாங்கலாம்.
te: ఎగువ ఎడమ మూలలోని గేర్ లో మీరు SOSpect కాన్ఫిగరేషన్ ఎంపికలను కనుగొంటారు. మీరు సబ్ స్క్రిప్షన్ లను కొనుగోలు చేయడానికి మరియు మీ కుటుంబాన్ని రక్షించడానికి లేదా మీ అలారం రిసెప్షన్ పరిధిని విస్తరించడానికి శక్తులను కొనుగోలు చేయవచ్చు. ఙ్ఞాపకం! ప్రారంభంలో, మేము మీకు 80 పవర్లను ఇస్తాము, తద్వారా మీరు ప్రారంభం నుండి రెండు సబ్స్క్రిప్షన్లను కొనుగోలు చేయవచ్చు.
th: ในเกียร์ที่มุมซ้ายบนคุณจะพบตัวเลือกการกําหนดค่า SOSpect คุณสามารถซื้ออํานาจเพื่อซื้อการสมัครสมาชิกและปกป้องครอบครัวของคุณหรือขยายรัศมีการรับสัญญาณเตือนของคุณ จำ! ในตอนเริ่มต้นเราให้พลัง 80 แก่คุณเพื่อให้คุณสามารถซื้อการสมัครสมาชิกสองรายการตั้งแต่เริ่มต้น
tr: Sol üst köşedeki viteste SOSpect yapılandırma seçeneklerini bulacaksınız. Abonelik satın almak ve ailenizi korumak veya alarm alım yarıçapınızı genişletmek için güç satın alabilirsiniz. HATIRLAMAK! Başlangıçta, başlangıçtan itibaren iki abonelik satın alabilmeniz için size 80 güç veriyoruz.
uk: У шестерні в лівому верхньому кутку ви знайдете варіанти конфігурації SOSpect. Ви можете придбати повноваження для придбання підписок та захисту своєї родини або розширити радіус прийому тривог. ПАМ'ЯТАТИ! На початку ми надаємо вам 80 повноважень, щоб ви могли придбати дві підписки з самого початку.
ur: اوپری بائیں کونے میں گیئر میں آپ کو ایس او اسپیکٹ کنفیگریشن کے اختیارات ملیں گے۔ آپ سبسکرپشن خریدنے اور اپنے خاندان کی حفاظت کرنے یا اپنے الارم وصولی کے دائرے کو بڑھانے کے اختیارات خرید سکتے ہیں۔ یاد کرنا! شروع میں ، ہم آپ کو 80 اختیارات دیتے ہیں تاکہ آپ شروع سے ہی دو سبسکرپشن خرید سکیں۔
uz: Yuqori chap burchakdagi tishli asboblarda SIZ SOSpect konfiguratsiya variantlarini topasiz. Siz obunani sotib olish va oilangizni himoya qilish yoki ogohlantirishni qabul qilish radiusini kengaytirish uchun kuch sotib olishingiz mumkin. YODINGIZDA BO'LSIN! Boshida, biz sizga 80 quvvat beramiz, shunda siz boshidan ikkita obunani sotib olishingiz mumkin.
vi: Trong bánh răng ở góc trên bên trái, bạn sẽ tìm thấy các tùy chọn cấu hình SOSpect. Bạn có thể mua quyền hạn để mua đăng ký và bảo vệ gia đình hoặc mở rộng bán kính nhận báo thức. NHỚ! Khi bắt đầu, chúng tôi cung cấp cho bạn 80 quyền hạn để bạn có thể mua hai đăng ký ngay từ đầu.
zh_hans: 在左上角的齿轮中，您将找到SOSpect配置选项。您可以购买电源来购买订阅并保护您的家人或扩大您的警报接收半径。记得！一开始，我们为您提供 80 种功能，因此您可以从一开始就购买两个订阅。
zh_hant: 在左上角的齒輪中，您將找到SOSpect配置選項。您可以購買電源來購買訂閱並保護您的家人或擴大您的警報接收半徑。記得！一開始，我們為您提供80種功能，因此您可以從一開始就購買兩個訂閱。
