Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblSeguroEliminarProtegido
source: Are you sure to remove your protégé? The powers used in this subscription will not be returned.
ar: هل أنت متأكد من إزالة محميتك؟ لن يتم إرجاع الصلاحيات المستخدمة في هذا الاشتراك.
az: Sən öz protezinizi mütləq çıxarın? Bu abunədə istifadə olunan səlahiyyətlər geri qaytarılmır.
be: Вы ўпэўненыя, што хочаце выдаліць свайго пратэжэ? Паўнамоцтвы, выкарыстаныя ў гэтай падпісцы, не вяртаюцца.
bg: Сигурни ли сте, че ще премахнете протежето си? Правомощията, използвани в този абонамент, няма да бъдат върнати.
bn: আপনি কি নিশ্চিত যে আপনার শিষ্যকে অপসারণ করবেন? এই সাবস্ক্রিপশনে ব্যবহৃত ক্ষমতাগুলি ফেরত দেওয়া হবে না।
bo: ཁྱོད་ཀྱིས་ངེས་པར་དུ་ཁྱོད་ཀྱི་སྐུལ་རྒྱུ་མེད་པར་བཟོ་དགོས་སམ། ཐེངས་འདིའི་མངག་ཉོའི་ཁྲོད་བཀོལ་སྤྱོད་བྱས་པའི་དབང་ཆ་ཕྱིར་སློག་མི་སྲིད།
bs: Jeste li sigurni da ćete ukloniti svog štićenika? Ovlasti korištene u ovoj pretplati neće biti vraćene.
cs: Jste si jisti, že chcete svého chráněnce odstranit? Pravomoci použité v tomto předplatném nebudou vráceny.
da: Er du sikker på at fjerne din protegé? De beføjelser, der bruges i dette abonnement, returneres ikke.
de: Bist du sicher, dass du deinen Schützling entfernst? Die in diesem Abonnement verwendeten Befugnisse werden nicht zurückgegeben.
el: Είστε βέβαιοι ότι θα αφαιρέσετε τον προστατευόμενό σας; Οι εξουσίες που χρησιμοποιούνται σε αυτήν τη συνδρομή δεν θα επιστραφούν.
et: Kas olete kindel, et eemaldate oma protežee? Selles tellimuses kasutatud volitusi ei tagastata.
eu: Zure babesa kentzeko aseguru hau? Inskripzio honetan erabilitako ahalak ez dira itzuliko.
fa: مطمئنی که شاگردت رو در میون می کنی؟ قدرت مورد استفاده در این اشتراک بازگردانده نخواهد شد.
fi: Oletko varma, että poistat suojattisi? Tässä tilauksessa käytettyjä valtuuksia ei palauteta.
fil: Sigurado ka bang aalisin ang protege mo Ang mga kapangyarihan na ginamit sa subscription na ito ay hindi na ibabalik.
fr: Êtes-vous sûr de retirer votre protégé? Les pouvoirs utilisés dans cet abonnement ne seront pas restitués.
ga: An bhfuil tú cinnte do protégé a bhaint? Ní thabharfar na cumhachtaí a úsáidtear sa síntiús seo ar ais.
gl: ¿Esta seguro de eliminar o seu protexido? Os poderes utilizados nesta subscrición non serán devoltos.
gu: શું તમે તમારા આશ્રિતને દૂર કરવા માટે ચોક્કસ છો? આ સબસ્ક્રિપ્શનમાં વપરાયેલી સત્તાઓ પરત કરવામાં આવશે નહીં.
he: האם אתה בטוח להסיר את בן חסותך? הסמכויות המשמשות במנוי זה לא יוחזרו.
hi: क्या आप अपने शागिर्द को हटाने के लिए सुनिश्चित हैं? इस सदस्यता में उपयोग की गई शक्तियां वापस नहीं की जाएंगी।
hr: Jeste li sigurni da ćete ukloniti svog štićenika? Ovlasti korištene u ovoj pretplati neće biti vraćene.
hu: Biztosan eltávolítja védencét? Az előfizetésben használt jogosultságok nem kerülnek visszaadásra.
hy: Անպայման հեռացնե՞լ եք ձեր պրոտեգեին։ Սույն բաժանորդագրության մեջ օգտագործվող լիազորությունները չեն վերադարձվի:
id_id: Apakah Anda yakin untuk menghapus anak didik Anda? Kekuatan yang digunakan dalam langganan ini tidak akan dikembalikan.
is: Ertu viss um að fjarlægja skjólstæðing þinn? Heimildunum sem notaðar eru í þessari áskrift verður ekki skilað.
it: Sei sicuro di rimuovere il tuo protetto? I poteri utilizzati in questo abbonamento non saranno restituiti.
ja: プロトジェを削除してもよろしいですか?このサブスクリプションで使用されている権限は返されません。
ka: დარწმუნებული ხართ, რომ ამოიღეთ თქვენი პროტეჟე? ამ გამოწერაში გამოყენებული უფლებამოსილებები არ დაბრუნდება.
kk: Протекторатын міндетті түрде жоясыз ба? Бұл жазылымда қолданылатын өкілеттіктер қайтарылмайды.
kn: ನಿಮ್ಮ ಪ್ರೊಟೆಗೆಯನ್ನು ತೆಗೆದುಹಾಕಲು ನೀವು ಖಚಿತವಾಗಿರುವಿರಾ? ಈ ಚಂದಾದಾರಿಕೆಯಲ್ಲಿ ಬಳಸಿದ ಶಕ್ತಿಗಳನ್ನು ಹಿಂದಿರುಗಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 당신은 당신의 제자를 제거해야합니까? 이 구독에 사용된 권한은 반환되지 않습니다.
lt: Ar tikrai pašalinsite savo protėvį? Šioje prenumeratoje naudotos galios nebus grąžintos.
lv: Vai esat pārliecināts, ka noņemsit savu protégé? Šajā abonementā izmantotās pilnvaras netiks atgrieztas.
mk: Сигурен ли си дека ќе го отстраниш твојот штитеник? Овластувањата кои се користат во оваа претплата нема да бидат вратени.
ml: നിങ്ങളുടെ സഹായിയെ നീക്കം ചെയ്യുമെന്ന് ഉറപ്പാണോ? ഈ സബ്സ്ക്രിപ്ഷനിൽ ഉപയോഗിക്കുന്ന അധികാരങ്ങൾ തിരികെ ലഭിക്കില്ല.
mr: तुम्ही तुमचा शिष्य काढून टाकणार आहात का? या वर्गणीत वापरलेले अधिकार परत केले जाणार नाहीत.
ms: Adakah anda pasti mengalih keluar protege anda? Kuasa yang digunakan dalam langganan ini tidak akan dikembalikan.
my: ပရိုတက်ဂျီးကို ဖယ်ရှားပစ်မယ်ဆိုတာ သေချာလား။ ဤနှစ်စဉ်ကြေးတွင် အသုံးပြုသော အာဏာများကို ပြန်ပေးမည်မဟုတ်ပါ။
nb: Er du sikker på å fjerne protesjéen din? Kreftene som brukes i dette abonnementet vil ikke bli returnert.
ne: के तपाईं आफ्नो प्रोटेग हटाउन निश्चित हुनुहुन्छ? यो सदस्यतामा प्रयोग गरिएका शक्तिहरू फिर्ता गरिने छैन ।
nl: Weet je zeker dat je je protegé verwijdert? De bevoegdheden die in dit abonnement worden gebruikt, worden niet teruggegeven.
pa: ਕੀ ਤੁਸੀਂ ਯਕੀਨੀ ਤੌਰ 'ਤੇ ਆਪਣੇ ਰੱਖਿਅਕ ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਇਸ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਵਿੱਚ ਵਰਤੀਆਂ ਗਈਆਂ ਸ਼ਕਤੀਆਂ ਵਾਪਸ ਨਹੀਂ ਕੀਤੀਆਂ ਜਾਣਗੀਆਂ।
pl: Czy na pewno usuniesz swojego podopiecznego? Uprawnienia wykorzystane w ramach tej subskrypcji nie zostaną zwrócone.
pt: Tem certeza de remover seu protegido? Os poderes utilizados nesta assinatura não serão devolvidos.
ro: Ești sigur de a elimina protejatul tau? Puterile utilizate în acest abonament nu vor fi returnate.
ru: Вы уверены, что уберете своего протеже? Полномочия, использованные в этой подписке, не будут возвращены.
si: ඔයාට විශ්වාසද ඔයාගේ ගෝලය අයින් කරන්න? මෙම දායකත්වය සඳහා භාවිතා කරන බලතල ආපසු ලබා නොදෙනු ඇත.
sk: Ste si istí, že odstránite svojho chránenca? Právomoci použité v tomto predplatnom nebudú vrátené.
sl: Si prepričan, da boš odstranil svojega varovanca? Pooblastila, uporabljena v tej naročnini, ne bodo vrnjena.
sq: Je i sigurt që do ta heqësh mbrojtësin tënd? Fuqitë e përdorura në këtë abonim nuk do të kthehen.
sr: Jeste li sigurni da ćete ukloniti svog štićenika? Ovlašćenja korišćena u ovoj pretplati neće biti vraćena.
sv: Är du säker på att ta bort din protegé? De befogenheter som används i denna prenumeration kommer inte att returneras.
sw: Una uhakika wa kuondoa protégé yako? Nguvu zilizotumiwa katika usajili huu hazitarejeshwa.
ta: உங்கள் உதவியாளரை அகற்றுவது உறுதியா? இந்த சந்தாவில் பயன்படுத்தப்பட்ட அதிகாரங்கள் திருப்பித் தரப்படாது.
te: మీరు ఖచ్చితంగా మీ ప్రొటెస్ట్ ను తొలగించాలని అనుకుంటున్నారా? ఈ సబ్ స్క్రిప్షన్ లో ఉపయోగించిన పవర్ లు తిరిగి ఇవ్వబడవు.
th: คุณแน่ใจหรือไม่ว่าจะลบ protégé ของคุณ? อํานาจที่ใช้ในการสมัครสมาชิกนี้จะไม่ถูกส่งคืน
tr: Çırağınızı çıkaracağınızdan emin misiniz? Bu abonelikte kullanılan yetkiler iade edilmeyecektir.
uk: Ви обов'язково приберете свого протеже? Повноваження, використані в цій підписці, не повертаються.
ur: کیا آپ اپنے شاگرد کو ہٹانے کے لئے یقینی ہیں؟ اس سبسکرپشن میں استعمال ہونے والے اختیارات واپس نہیں کیے جائیں گے۔
uz: Siz protégé olib tashlash uchun ishonch hosil qilyapsizmi? Ushbu obunada foydalaniladigan quvvatlar qaytarilmaydi.
vi: Bạn có chắc chắn để loại bỏ người bảo trợ của bạn? Quyền hạn được sử dụng trong đăng ký này sẽ không được trả lại.
zh_hans: 你确定要把你的门生除掉吗？此订阅中使用的权力将不予退还。
zh_hant: 你確定要把你的門生除掉嗎？此訂閱中使用的權力將不予退還。

# LblSuspenderProtectores
source: Are you sure to suspend notifications to your protectors for 6 hours? All your protectors will be suspended alarms and the end time of the subscription will not be extended for this reason. The protector will not be notified of this action.
ar: هل أنت متأكد من تعليق الإشعارات إلى حماتك لمدة 6 ساعات؟ سيتم تعليق جميع أجهزة الحماية الخاصة بك ولن يتم تمديد وقت انتهاء الاشتراك لهذا السبب. لن يتم إخطار الحامي بهذا الإجراء.
az: Qoruyucularınıza bildirişləri 6 saat ərzində dayandırdığınıza əminsinizmi? Bütün qoruyucularınız alarmlar dayandırılacaq və abunənin son vaxtı bu səbəbdən uzadılmayacaq. Qoruyucuya bu hərəkət barədə xəbər verilməz.
be: Вы ўпэўнены, што прыпыніце апавяшчэнні сваім абаронцам на 6 гадзін? Усе вашы абаронцы будуць адключаны ад будзільнікаў, і па гэтай прычыне час заканчэння падпіскі не будзе падоўжаны. Пратэктар не будзе апавешчаны аб гэтым дзеянні.
bg: Сигурни ли сте, че ще спрете известията до вашите протектори за 6 часа? Всички ваши протектори ще бъдат спрени аларми и крайният час на абонамента няма да бъде удължен поради тази причина. Защитникът няма да бъде уведомен за това действие.
bn: আপনি কি 6 ঘন্টার জন্য আপনার প্রটেক্টরদের নোটিফিকেশন স্থগিত করার বিষয়ে নিশ্চিত? আপনার সমস্ত প্রটেক্টরগুলি স্থগিত অ্যালার্ম হবে এবং এই কারণে সাবস্ক্রিপশনের শেষ সময় বাড়ানো হবে না। রক্ষককে এই ক্রিয়া সম্পর্কে অবহিত করা হবে না।
bo: ཁྱོད་ཀྱིས་ངེས་པར་དུ་ཁྱེད་ཚོའི་སྲུང་སྐྱོབ་མི་སྣ་ལ་ཆུ་ཚོད་6ལ་བརྡ་ཐོ་གཏོང་མཚམས་འཇོག་དགོས་སམ། ཁྱེད་ཚོའི་སྲུང་སྐྱོབ་བྱེད་མཁན་ཚང་མར་ཉེན་བརྡ་གཏོང་མཚམས་འཇོག་རྒྱུ་དང་། དེའི་རྐྱེན་གྱིས་མངག་ཉོ་བྱེད་པའི་དུས་ཚོད་རིང་དུ་གཏོང་མི་སྲིད། བྱ་སྤྱོད་དེ་རིགས་ལ་སྲུང་སྐྱོབ་བྱེད་མཁན་ལ་བརྡ་ཐོ་གཏོང་མི་སྲིད།
bs: Jeste li sigurni da ćete suspendirati obavještenja svojim zaštitnicima na 6 sati? Svi vaši zaštitnici će biti suspendovani alarmi i vreme završetka pretplate neće biti produženo iz tog razloga. Zaštitnik neće biti obaviješten o ovoj akciji.
cs: Jste si jisti, že pozastavíte oznámení svým chráničům po dobu 6 hodin? Všechny vaše chrániče budou pozastaveny alarmy a čas ukončení předplatného nebude z tohoto důvodu prodloužen. Ochránce nebude o této akci informován.
da: Er du sikker på at suspendere meddelelser til dine beskyttere i 6 timer? Alle dine beskyttere vil blive suspenderet alarmer, og sluttidspunktet for abonnementet vil ikke blive forlænget af denne grund. Beskytteren vil ikke blive underrettet om denne handling.
de: Sind Sie sicher, dass Sie die Benachrichtigungen an Ihre Protektoren für 6 Stunden aussetzen? Alle Ihre Protektoren werden alarmiert und die Endzeit des Abonnements wird aus diesem Grund nicht verlängert. Der Protektor wird über diese Aktion nicht benachrichtigt.
el: Είστε βέβαιοι ότι θα αναστείλετε τις ειδοποιήσεις στους προστάτες σας για 6 ώρες; Όλα τα προστατευτικά σας θα τεθούν σε αναστολή συναγερμών και η ώρα λήξης της συνδρομής δεν θα παραταθεί για αυτόν τον λόγο. Ο προστάτης δεν θα ειδοποιηθεί για αυτήν την ενέργεια.
et: Kas olete kindel, et peatate oma kaitsjate märguanded 6 tunniks? Kõik teie kaitsjad peatatakse ja tellimuse lõppaega sel põhjusel ei pikendata. Kaitsjat sellest toimingust ei teavitata.
eu: Ziur al zaude 6 orduz bertan behera utziko dituzula jakinarazpenak bere babesleei? Zure babesle guztiei alarmak etengo zaizkie, eta harpidetza amaitzen den denbora ez da luzatuko arrazoi horregatik. Babeslea ez da ekintza horren berri emango.
fa: ایا مطمئن هستید که اطلاعیه های محافظ خود را برای 6 ساعت متوقف می کنید؟ تمام محافظان شما الارم معلق خواهند شد و زمان پایان اشتراک به همین دلیل تمدید نخواهد شد. محافظ از این عمل مطلع نخواهد شد.
fi: Oletko varma, että keskeytät ilmoitukset suojaimillesi 6 tunniksi? Kaikki suojasi keskeytetään hälytykset, eikä tilauksen päättymisaikaa pidennetä tästä syystä. Suojelijalle ei ilmoiteta tästä toimenpiteestä.
fil: Sigurado ka bang suspindihin ang mga notification sa iyong mga protector sa loob ng 6 na oras Ang lahat ng iyong mga tagapagtanggol ay suspindihin ang mga alarma at ang oras ng pagtatapos ng subscription ay hindi palalawigin para sa kadahilanang ito. Hindi aabisuhan ang tagapagtanggol ng aksyong ito.
fr: Êtes-vous sûr de suspendre les notifications à vos protecteurs pendant 6 heures ? Tous vos protecteurs seront suspendus alarmes et l’heure de fin de l’abonnement ne sera pas prolongée pour cette raison. Le logiciel de protection ne sera pas informé de cette action.
ga: An bhfuil tú cinnte fógraí do chosantóirí a chur ar fionraí ar feadh 6 uair an chloig? Cuirfear aláraim ar fionraí do chosantóirí go léir agus ní leathnófar am deiridh an tsíntiúis ar an gcúis seo. Ní chuirfear an cosantóir ar an eolas faoin ngníomh seo.
gl: ¿Está seguro de suspender as notificacións aos seus protectores por 6 horas? Suspenderase a todos tus protectores as alarmas e o tempo de finalización da subscrición non se estenderá por este motivo. O protector non será notificado desta acción.
gu: શું તમે ખરેખર તમારા સંરક્ષકો માટે ૬ કલાક માટે નોટિફિકેશન સસ્પેન્ડ કરશો? તમારા બધા રક્ષકોને સ્થગિત એલાર્મ્સ આપવામાં આવશે અને સબ્સ્ક્રિપ્શનનો અંતિમ સમય આ કારણોસર વધારવામાં આવશે નહીં. રક્ષકને આ ક્રિયાની જાણ કરવામાં આવશે નહીં.
he: האם אתה מקפיד להשעות הודעות למגנים שלך למשך 6 שעות? כל המגנים שלך יושעו אזעקות וזמן הסיום של המנוי לא יוארך מסיבה זו. המגן לא יקבל הודעה על פעולה זו.
hi: क्या आप अपने रक्षकों को 6 घंटे के लिए सूचनाएं निलंबित करने के लिए सुनिश्चित हैं? आपके सभी रक्षक निलंबित अलार्म होंगे और सदस्यता का अंतिम समय इस कारण से नहीं बढ़ाया जाएगा। रक्षक को इस कार्रवाई के बारे में सूचित नहीं किया जाएगा।
hr: Jeste li sigurni da obustavite obavijesti svojim zaštitnicima na 6 sati? Svi vaši zaštitnici bit će obustavljeni alarmi, a vrijeme završetka pretplate iz tog se razloga neće produljiti. Zaštitnik neće biti obaviješten o ovoj akciji.
hu: Biztosan felfüggeszti a védőinek küldött értesítéseket 6 órára? Az összes védője felfüggeszti a riasztásokat, és az előfizetés befejezési ideje nem hosszabbodik meg emiatt. A védőt nem értesítik erről a műveletről.
hy: Դուք հաստատե՞լ եք 6 ժամով դադարեցնել ձեր պաշտպանյալներին ծանուցումները: Ձեր բոլոր պաշտպանիչները կկանգնեցվեն ազդանշաններով եւ բաժանորդագրության ժամկետի ավարտը չի երկարաձգվի այս պատճառով: Պաշտպանը չի ծանուցվի այս գործողության մասին:
id_id: Apakah Anda yakin untuk menangguhkan pemberitahuan kepada pelindung Anda selama 6 jam? Semua pelindung Anda akan ditangguhkan alarm dan waktu akhir langganan tidak akan diperpanjang karena alasan ini. Pelindung tidak akan diberitahu tentang tindakan ini.
is: Ertu viss um að fresta tilkynningum til verndara þinna í 6 klukkustundir? Allir verndarar þínir verða stöðvaðir og lokatími áskriftarinnar verður ekki framlengdur af þessum sökum. Verndaranum verður ekki tilkynnt um þessa aðgerð.
it: Sei sicuro di sospendere le notifiche ai tuoi protettori per 6 ore? Tutti i tuoi protettori saranno allarmi sospesi e l'ora di fine dell'abbonamento non verrà estesa per questo motivo. Il protettore non verrà informato di questa azione.
ja: プロテクターへの通知を6時間一時停止してもよろしいですか?このため、すべてのプロテクターがアラームを一時停止し、サブスクリプションの終了時刻は延長されません。プロテクターには、このアクションは通知されません。
ka: დარწმუნებული ხართ, რომ შეაჩერეთ შეტყობინებები თქვენს მფარველებს 6 საათის განმავლობაში? ყველა თქვენი მფარველი შეჩერდება სიგნალიზაცია და გამოწერის დასრულების დრო ამ მიზეზით არ გაგრძელდება. მფარველს არ ეცნობება ამ ქმედების შესახებ.
kk: Сіз өзіңіздің протектораттарыңызға хабарламаларды 6 сағатқа тоқтата тұруға міндеттісіз бе? Барлық протектораттарыңызда ескертулер тоқтатылады және жазылымның аяқталу уақыты осы себептен ұзартылмайды. Бұл әрекет туралы протекторатқа хабарланбайды.
kn: ನಿಮ್ಮ ರಕ್ಷಕರಿಗೆ ಸೂಚನೆಗಳನ್ನು 6 ಗಂಟೆಗಳ ಕಾಲ ಅಮಾನತುಗೊಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿರುವಿರಾ? ನಿಮ್ಮ ಎಲ್ಲಾ ರಕ್ಷಕರನ್ನು ಅಮಾನತುಗೊಳಿಸಲಾಗುವುದು ಮತ್ತು ಚಂದಾದಾರಿಕೆಯ ಮುಕ್ತಾಯದ ಸಮಯವನ್ನು ಈ ಕಾರಣಕ್ಕಾಗಿ ವಿಸ್ತರಿಸಲಾಗುವುದಿಲ್ಲ. ಈ ಕ್ರಿಯೆಯ ಬಗ್ಗೆ ರಕ್ಷಕನಿಗೆ ತಿಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 보호자에게 보내는 알림을 6시간 동안 일시 중단해야 합니까? 모든 보호자는 일시 중단됩니다 알람과 구독 종료 시간은 이러한 이유로 연장되지 않습니다. 보호자에게 이 조치에 대한 알림이 전송되지 않습니다.
lt: Ar tikrai sustabdysite pranešimus savo gynėjams 6 valandoms? Visi jūsų apsaugai bus sustabdyti aliarmai, o prenumeratos pabaigos laikas dėl šios priežasties nebus pratęstas. Saugotojas nebus informuotas apie šį veiksmą.
lv: Vai esat pārliecināts, ka apturēsit paziņojumus saviem aizsargiem uz 6 stundām? Visi jūsu aizsargi tiks apturēti trauksmes signāli, un šī iemesla dēļ abonēšanas beigu laiks netiks pagarināts. Aizsargs netiks informēts par šo darbību.
mk: Дали сте сигурни дека ќе ги прекинете известувањата до вашите заштитници за 6 часа? Сите ваши заштитници ќе бидат суспендирани аларми и крајот на претплатата нема да биде продолжен поради оваа причина. Заштитникот нема да биде известен за оваа акција.
ml: നിങ്ങളുടെ സംരക്ഷകർക്കുള്ള അറിയിപ്പുകൾ 6 മണിക്കൂർ താൽക്കാലികമായി നിർത്തിവയ്ക്കുമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ? നിങ്ങളുടെ എല്ലാ സംരക്ഷകരെയും സസ്പെൻഡ് ചെയ്യും, ഈ കാരണത്താൽ സബ്സ്ക്രിപ്ഷന്റെ അവസാന സമയം നീട്ടില്ല. ഈ നടപടിയെക്കുറിച്ച് സംരക്ഷകനെ അറിയിക്കില്ല.
mr: आपण आपल्या रक्षकांना 6 तासांसाठी सूचना निलंबित करण्याची खात्री आहे का? आपले सर्व रक्षक निलंबित केले जातील आणि या कारणास्तव सब्सक्रिप्शनची शेवटची वेळ वाढविली जाणार नाही. रक्षकाला या कारवाईची माहिती दिली जाणार नाही.
ms: Adakah anda pasti menggantung pemberitahuan kepada pelindung anda selama 6 jam? Semua pelindung anda akan digantung penggera dan masa tamat langganan tidak akan dilanjutkan atas sebab ini. Pelindung tidak akan dimaklumkan mengenai tindakan ini.
my: သင့်ကာကွယ်ပေးသူများထံ အသိပေးချက်များကို ၆ နာရီကြာ ဆိုင်းငံ့ထားမည် သေချာပါသလော။ သင်၏ ကာကွယ်ပေးသူအားလုံးကို သတိပေးချက်များကို ဆိုင်းငံ့ထားမည်ဖြစ်ပြီး နှစ်စဉ်ကြေးကုန်ဆုံးချိန်ကို ဤအကြောင်းကြောင့် တိုးချဲ့မည်မဟုတ်ပါ။ ဤလုပ်ရပ်ကို ကာကွယ်သူအား အသိပေးမည်မဟုတ်ပါ။
nb: Er du sikker på å suspendere varsler til beskytterne dine i 6 timer? Alle dine beskyttere vil bli suspendert alarmer og sluttiden for abonnementet vil ikke bli forlenget av denne grunn. Beskytteren vil ikke bli varslet om denne handlingen.
ne: के तपाईं 6 घण्टाको लागि तपाईंको रक्षकहरूलाई सूचनाहरू निलम्बन गर्न निश्चित हुनुहुन्छ? तपाईंको सबै रक्षकहरू संसूचकहरू निलम्बित गरिनेछ र सदस्यताको अन्त्य समय यस कारणका लागि विस्तार गरिने छैन। संरक्षकलाई यस कार्यको बारेमा सूचित गरिने छैन।
nl: Weet u zeker dat u meldingen aan uw beschermers voor 6 uur opschort? Al uw beschermers worden opgeschort alarmen en de eindtijd van het abonnement wordt om deze reden niet verlengd. De beschermer wordt niet op de hoogte gebracht van deze actie.
pa: ਕੀ ਤੁਸੀਂ ਵਾਕਈ ਆਪਣੇ ਪ੍ਰੋਟੈਕਟਰਾਂ ਨੂੰ 6 ਘੰਟਿਆਂ ਲਈ ਸੂਚਨਾਵਾਂ ਨੂੰ ਸਸਪੈਂਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? ਤੁਹਾਡੇ ਸਾਰੇ ਪ੍ਰੋਟੈਕਟਰਾਂ ਨੂੰ ਅਲਾਰਮਾਂ ਨੂੰ ਮੁਅੱਤਲ ਕਰ ਦਿੱਤਾ ਜਾਵੇਗਾ ਅਤੇ ਇਸ ਕਾਰਨ ਕਰਕੇ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਦੇ ਸਮਾਪਤੀ ਸਮੇਂ ਨੂੰ ਨਹੀਂ ਵਧਾਇਆ ਜਾਵੇਗਾ। ਰੱਖਿਅਕ ਨੂੰ ਇਸ ਕਾਰਵਾਈ ਬਾਰੇ ਸੂਚਿਤ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ।
pl: Czy na pewno zawiesisz powiadomienia dla swoich obrońców na 6 godzin? Wszystkie twoje ochraniacze zostaną zawieszone alarmami, a czas zakończenia subskrypcji nie zostanie przedłużony z tego powodu. Protektor nie zostanie powiadomiony o tej akcji.
pt: Você tem certeza de suspender as notificações para seus protetores por 6 horas? Todos os seus protetores serão suspensos alarmes e o tempo de término da assinatura não será estendido por este motivo. O protetor não será notificado desta ação.
ro: Sunteți sigur că suspendați notificările către protectorii dumneavoastră timp de 6 ore? Toate protectoarele vor fi suspendate alarmele, iar ora de terminare a abonamentului nu va fi prelungita din acest motiv. Protectorul nu va fi notificat cu privire la această acțiune.
ru: Вы уверены, что приостановите уведомления своим защитникам на 6 часов? Все ваши протекторы будут приостановлены по тревоге, и время окончания подписки не будет продлено по этой причине. Протектор не будет уведомлен об этом действии.
si: පැය 6 ක් සඳහා ඔබේ ආරක්ෂකයින්ට දැනුම්දීම් අත්හිටුවීමට ඔබට විශ්වාසද? ඔබගේ සියලුම ආරක්ෂකයින් අත්හිටුවන එලාම් වන අතර මෙම හේතුව නිසා දායකත්වයේ අවසාන කාලය දීර්ඝ නොකෙරේ. ආරක්ෂකයාට මෙම ක්රියාව දැනුම් නොදෙනු ඇත.
sk: Ste si istí, že pozastavíte upozornenia svojim ochrancom na 6 hodín? Všetci vaši ochrancovia budú pozastavení alarmy a čas ukončenia predplatného nebude z tohto dôvodu predĺžený. Ochranca nebude o tejto akcii informovaný.
sl: Ali ste prepričani, da za 6 ur prekličete obvestila zaščitnikov? Vsi vaši zaščitniki bodo suspendirani alarmi in končni čas naročnine zaradi tega ne bo podaljšan. O tem ukrepu zaščitnik ne bo obveščen.
sq: A jeni i sigurt për të pezulluar njoftimet për mbrojtësit tuaj për 6 orë? Të gjithë mbrojtësit tuaj do të pezullohen alarmet dhe koha e fundit e abonimit nuk do të zgjatet për këtë arsye. Mbrojtësi nuk do të njoftohet për këtë veprim.
sr: Da li ste sigurni da ćete suspendovati obaveštenja zaštitnicima na 6 sati? Svi vaši zaštitnici će biti obustavljeni alarmi i vreme završetka pretplate neće biti produženo iz tog razloga. Zaštitnik neće biti obavešten o ovoj radnji.
sv: Är du säker på att avbryta meddelanden till dina skydd i 6 timmar? Alla dina skydd kommer att stängas av larm och sluttiden för prenumerationen kommer inte att förlängas av denna anledning. Skyddet kommer inte att meddelas om denna åtgärd.
sw: Je, una uhakika wa kusimamisha arifa kwa walinzi wako kwa masaa 6? Walinzi wako wote watasimamishwa kengele na wakati wa mwisho wa usajili hautaongezwa kwa sababu hii. Mlinzi hatajulishwa kuhusu kitendo hiki.
ta: உங்கள் பாதுகாவலர்களுக்கான அறிவிப்புகளை 6 மணி நேரத்திற்கு இடைநிறுத்துவது உறுதியா? உங்கள் பாதுகாவலர்கள் அனைவரும் இடைநிறுத்தப்படுவார்கள் மற்றும் இந்த காரணத்திற்காக சந்தாவின் இறுதி நேரம் நீட்டிக்கப்படாது. இந்த நடவடிக்கை குறித்து பாதுகாவலருக்கு அறிவிக்கப்படாது.
te: మీ ప్రొటెక్టర్ లకు నోటిఫికేషన్ లను 6 గంటలపాటు నిలిపివేయాలని మీరు ఖచ్చితంగా అనుకుంటున్నారా? మీ సంరక్షకులందరూ అలారంలు సస్పెండ్ చేయబడతారు మరియు ఈ కారణంగా సబ్ స్క్రిప్షన్ యొక్క ముగింపు సమయం పొడిగించబడదు. ఈ చర్య గురించి సంరక్షకుడికి తెలియజేయబడదు.
th: คุณแน่ใจหรือไม่ว่าจะระงับการแจ้งเตือนไปยังผู้พิทักษ์ของคุณเป็นเวลา 6 ชั่วโมง? ตัวป้องกันทั้งหมดของคุณจะถูกระงับการเตือนและเวลาสิ้นสุดของการสมัครสมาชิกจะไม่ถูกขยายออกไปด้วยเหตุผลนี้ ผู้พิทักษ์จะไม่ได้รับแจ้งถึงการกระทํานี้
tr: Koruyucularınıza gönderilen bildirimleri 6 saat boyunca askıya alacağınızdan emin misiniz? Tüm koruyucularınız askıya alınacak, alarmlar ve aboneliğin bitiş süresi bu nedenle uzatılmayacaktır. Koruyucu bu eylemden haberdar edilmez.
uk: Ви обов'язково призупините сповіщення своїм захисникам на 6 годин? Усі ваші захисники будуть призупинені сигналізації, і час закінчення підписки не буде продовжено з цієї причини. Захисник не буде повідомлений про цю дію.
ur: کیا آپ اپنے محافظوں کو 6 گھنٹے کے لئے اطلاعات معطل کرنے کے لئے یقینی ہیں؟ آپ کے تمام محافظوں کو الارم معطل کردیا جائے گا اور اس وجہ سے سبسکرپشن کے اختتامی وقت میں توسیع نہیں کی جائے گی۔ محافظ کو اس کارروائی کے بارے میں مطلع نہیں کیا جائے گا۔
uz: Himoyachilaringizga bildirishnomalarni 6 soatga to'xtatib qo'yishingizga ishonchingiz komilmi? Barcha himoyachilaringiz uchun ogohlantirishlar to'xtatiladi va shu sababli obunaning oxiri uzaytirilmaydi. Bu amal haqida himoyachiga xabar berilmaydi.
vi: Bạn có chắc chắn tạm ngưng thông báo cho người bảo vệ của mình trong 6 giờ không? Tất cả các thiết bị bảo vệ của bạn sẽ bị treo báo động và thời gian kết thúc đăng ký sẽ không được gia hạn vì lý do này. Người bảo vệ sẽ không được thông báo về hành động này.
zh_hans: 您确定将发送给保护程序的通知暂停 6 小时吗？您的所有保护程序都将被暂停警报，并且订阅的结束时间不会因此而延长。此操作不会通知保护程序。
zh_hant: 您確定將發送給保護程式的通知暫停 6 小時嗎？您的所有保護程式都將被暫停警報，並且訂閱的結束時間不會因此而延長。此操作不會通知保護程式。
