Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# notificacionurgente
source: An urgent notification will be issued to the nearest phones at:
ar: سيتم إصدار إشعار عاجل لأقرب الهواتف على:
az: Ən yaxın telefonlara təcili bildiriş göndəriləcək:
be: Тэрміновае апавяшчэнне будзе запушчана на бліжэйшыя тэлефоны ў:
bg: Спешно известие ще бъде изпратено до най-близките телефони на адрес:
bn: নিকটতম ফোনগুলিতে একটি জরুরী বিজ্ঞপ্তি জারি করা হবে:
bo: ཆེས་ཉེ་བའི་ཁ་པར་ལ་ཛ་དྲག་གི་བརྡ་ཐོ་གཏོང་རྒྱུ་སྟེ།
bs: Hitno obaveštenje će biti poslato najbližim telefonima na:
cs: Naléhavé oznámení bude odesláno na nejbližší telefony na adrese:
da: Der sendes en hastemeddelelse til de nærmeste telefoner på:
de: Eine dringende Benachrichtigung wird an die nächstgelegenen Telefone gesendet:
el: Μια επείγουσα ειδοποίηση θα σταλεί στα πλησιέστερα τηλέφωνα στη διεύθυνση:
et: Kiireloomuline teade saadetakse lähimatele telefonidele aadressil:
eu: Premiazko jakinarazpen bat bidaliko zaie gertuen dauden telefonoei:
fa: اطلاع رسانی فوری به نزدیکترین تلفن ها در صادر خواهد شد:
fi: Kiireellinen ilmoitus lähetetään lähimpiin puhelimiin osoitteeseen:
fil: Ang isang kagyat na abiso ay ipapadala sa pinakamalapit na mga telepono sa:
fr: Une notification urgente sera envoyée aux téléphones les plus proches à l’adresse suivante :
ga: Seolfar fógra práinneach chuig na fóin is gaire ag:
gl: Unha notificación urxente sera lanzada aos teléfonos mas cercanos en:
gu: નજીકના ફોન પર તાત્કાલિક જાહેરનામું અહીં મોકલવામાં આવશેઃ
he: הודעה דחופה תישלח לטלפונים הקרובים בכתובת:
hi: निकटतम फोन को एक तत्काल अधिसूचना जारी की जाएगी:
hr: Hitna obavijest bit će poslana na najbliže telefone na:
hu: Sürgős értesítést küldünk a legközelebbi telefonokra a következő címre:
hy: Շտապ ծանուցում կուղարկվի ամենամոտ հեռախոսներին՝
id_id: Pemberitahuan mendesak akan dikirim ke telepon terdekat di:
is: Áríðandi tilkynning verður send í næstu síma á:
it: Una notifica urgente verrà inviata ai telefoni più vicini all'indirizzo:
ja: 緊急通知は、次の最寄りの電話に発行されます。
ka: გადაუდებელი შეტყობინება გაიგზავნება უახლოეს ტელეფონებზე:
kk: Жедел хабарлама жақын телефондарға мына мекенжай бойынша жіберіледі:
kn: ಹತ್ತಿರದ ಫೋನ್ ಗಳಿಗೆ ತುರ್ತು ಅಧಿಸೂಚನೆಯನ್ನು ಈ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಲಾಗುತ್ತದೆ:
ko: 가장 가까운 휴대폰으로 긴급 알림이 발행됩니다.
lt: Skubus pranešimas bus išsiųstas artimiausiais telefonais adresu:
lv: Steidzams paziņojums tiks nosūtīts uz tuvākajiem tālruņiem:
mk: Итно известување ќе биде испратено до најблиските телефони на:
ml: അടുത്തുള്ള ഫോണുകളിലേക്ക് അടിയന്തിര അറിയിപ്പ് ഇനിപ്പറയുന്ന വിലാസത്തിൽ അയയ്ക്കും:
mr: जवळच्या फोनवर एक तातडीची अधिसूचना जारी केली जाईल:
ms: Pemberitahuan segera akan dihantar ke telefon terdekat di:
my: အနီးဆုံးဖုန်းတွေဆီ အရေးတကြီး သတိပေးချက်တစ်ခု ပေးပို့ပါမယ်။
nb: Et hastevarsel vil bli sendt til de nærmeste telefonene på:
ne: एक अत्यावश्यक सूचना नजिकैको फोनमा पठाइनेछ:
nl: Er wordt een dringende melding verzonden naar de dichtstbijzijnde telefoons op:
pa: ਨੇੜਲੇ ਫ਼ੋਨਾਂ 'ਤੇ ਇੱਕ ਜ਼ਰੂਰੀ ਸੂਚਨਾ ਇਸ ਪਤੇ 'ਤੇ ਜਾਰੀ ਕੀਤੀ ਜਾਵੇਗੀ:
pl: Pilne powiadomienie zostanie wysłane na najbliższe telefony pod adresem:
pt: Uma notificação urgente será emitida para os telefones mais próximos em:
ro: O notificare urgentă va fi trimisă la cele mai apropiate telefoane la adresa:
ru: Срочное уведомление будет выдано на ближайшие телефоны по адресу:
si: හදිසි දැනුම්දීමක් ළඟම ඇති දුරකථන වෙත යවනු ලැබේ:
sk: Na najbližšie telefóny bude zaslané naliehavé oznámenie na adresu:
sl: Na najbližje telefone bo poslano nujno obvestilo na:
sq: Një njoftim urgjent do të dërgohet në telefonat më të afërt në:
sr: Hitno obaveštenje će biti poslato najbližim telefonima na:
sv: Ett brådskande meddelande skickas till närmaste telefoner på:
sw: Taarifa ya haraka itatumwa kwa simu zilizo karibu na:
ta: அருகிலுள்ள தொலைபேசிகளுக்கு அவசர அறிவிப்பு அனுப்பப்படும்:
te: సమీప ఫోన్లకు అత్యవసర నోటిఫికేషన్ జారీ చేయబడుతుంది:
th: การแจ้งเตือนเร่งด่วนจะถูกส่งไปยังโทรศัพท์ที่ใกล้ที่สุดที่:
tr: En yakın telefonlara acil bir bildirim gönderilecektir:
uk: Термінове повідомлення буде надіслано на найближчі телефони за адресою:
ur: قریب ترین فونز کے لئے فوری نوٹیفکیشن یہاں جاری کیا جائے گا:
uz: Eng yaqin telefonlarga shoshilinch xabarnoma yuboriladi:
vi: Thông báo khẩn cấp sẽ được gửi đến các điện thoại gần nhất tại:
zh_hans: 紧急通知将发送到最近的电话：
zh_hant: 緊急通知將發送到最近的電話：

# LabelAlarma
source: Alarm
ar: انذار
az: Səsgücləndirici
be: Сігналізацыя
bg: Аларма
bn: এলার্ম
bo: ཉེན་བརྡ་གཏོང་བ།
cs: Poplach
el: Συναγερμός
eu: Alarma
fa: زنگ
fi: Hälytys
fil: Alarma
fr: Alarme
ga: Aláram
gl: Alarma
gu: એલાર્મ
he: אזעקה
hi: अलार्म
hu: Riadó
hy: Ահազանգ
is: Viðvörun
it: Allarme
ja: 警報
ka: სიგნალიზაცია
kk: Ескерту
kn: ಎಚ್ಚರಿಕೆ
ko: 경보기
lt: Signalizacijos
lv: Signālu
mk: Аларм
ml: അലാറം
mr: भयभीत करणे
ms: Penggera
my: သတိပေးချက်
ne: संसूचक
pa: ਅਲਾਰਮ
pt: Alarme
ro: Alarma
ru: Тревога
si: එලාම්
sk: Poplach
sv: Larm
ta: போரெழுச்சிக்கான ஆர்ப்பொலி
te: హెచ్చరిక
th: สัญญาณเตือนภัย
uk: Сигналізації
ur: انتباہ
uz: Ogohlantirish
vi: Sự báo động
zh_hans: 报警
zh_hant: 報警

# LabelMetros
source: meters
ar: متر
az: metr
be: метраў
bg: метър
bn: মিটার
bo: སྨི་གྲུ་བཞི་མ།
bs: metar
cs: metr
da: meter
de: Meter
el: μέτρο
et: meeter
eu: metroak
fa: متر
fi: metri
fil: metre
fr: mètre
ga: méadar
gl: metros
gu: મીટર
he: מטר
hi: मीटर
hr: metar
hu: méter
hy: մետր
id_id: meter
is: metri
it: metro
ja: メートル
ka: მეტრი
kk: метр
kn: ಮೀಟರ್
ko: 미터
lt: metras
lv: Metru
mk: Метар.
ml: മീറ്റർ
mr: मीटर
ms: Meter
my: မီတာ
nb: meter
ne: मिटर
nl: meter
pa: ਮੀਟਰ
pl: metr
pt: metro
ro: metru
ru: метр
si: මීටරය
sk: meter
sl: meter
sq: metër
sr: Metar
sv: meter
sw: mita
ta: சீர்
te: మీటరు
th: เมตร
tr: metre
uk: метр
ur: میٹر
uz: metr
vi: mét
zh_hans: 米
zh_hant: 米

# LabelTuUbicacion
source: Your location
ar: موقعك
az: Yeriniz
be: ваша месцазнаходжанне
bg: Вашето местоположение
bn: আপনার অবস্থান
bo: ཁྱེད་ཚོའི་སྡོད་གནས།
bs: Vaša lokacija
cs: Vaše poloha
da: Din placering
de: Ihr Standort
el: Η τοποθεσία σας
et: Teie asukoht
eu: Zure kokapena
fa: محل سکونت شما
fi: Sijaintisi
fil: Ang iyong lokasyon
fr: Votre emplacement
ga: Do shuíomh
gl: Tu ubicación
gu: તમારું સ્થાન
he: המיקום שלך
hi: आपका स्थान
hr: Vaša lokacija
hu: Az Ön tartózkodási helye
hy: Ձեր գտնվելու վայրը
id_id: Lokasi Anda
is: Staðsetningin þín
it: La tua posizione
ja: あなたの場所
ka: თქვენი ადგილდებარეობა
kk: Орыныңыз
kn: ನಿಮ್ಮ ಸ್ಥಳ
ko: 현재 위치
lt: Jūsų vietovė
lv: Jūsu atrašanās vieta
mk: Твојата локација
ml: നിങ്ങളുടെ സ്ഥാനം
mr: आपले स्थान[संपादन]
ms: Lokasi anda
my: သင့်နေရာ
nb: Posisjonen din
ne: तपाईँको स्थान
nl: Uw locatie
pa: ਤੁਹਾਡਾ ਟਿਕਾਣਾ
pl: Twoja lokalizacja
pt: A sua localização
ro: Locația dvs.
ru: Ваше местоположение
si: ඔබේ ස්ථානය
sk: Vaša poloha
sl: Vaša lokacija
sq: Vendndodhja juaj
sr: Vaša lokacija
sv: Din plats
sw: Mahali pako
ta: உங்கள் இருப்பிடம்
te: మీ స్థానం
th: ตําแหน่งของคุณ
tr: Bulunduğunuz yer
uk: Ваше місцезнаходження
ur: آپ کا محل وقوع
uz: Manzilingiz
vi: Vị trí của bạn
zh_hans: 您的位置
zh_hant: 您的位置

# LabelUsuario
source: User
ar: مستخدم
az: İstifadəçi
be: Карыстальнік
bg: Потребител
bn: ব্যবহারকারী
bo: སྤྱོད་མཁན།
bs: Korisničko
cs: Uživatel
da: Bruger
de: Benutzer
el: Χρήστης
et: Kasutaja
eu: Erabiltzailea
fa: کاربر
fi: Käyttäjä
fil: Gumagamit
fr: Utilisateur
ga: Úsáideoir
gl: Usuario
gu: વપરાશકર્તા
he: משתמש
hi: उपभोक्ता
hr: Korisnik
hu: Felhasználó
hy: Օգտվող
id_id: Pengguna
is: Notandi
it: Utente
ja: 利用者
ka: მომხმარებელი
kk: Пайдаланушы
kn: ಬಳಕೆದಾರ
ko: 사용자
lt: Naudotojas
lv: Lietotājs
mk: Корисник
ml: ഉപയോക്താവ്
mr: उपयोगकर्ता
ms: Pengguna
my: အသုံးပြုသူ
nb: Bruker
ne: प्रयोगकर्ता
nl: Gebruiker
pa: ਯੂਜ਼ਰ
pl: Użytkownik
pt: Utilizador
ro: Utilizator
ru: Пользователь
si: පරිශීලක
sk: Užívateľ
sl: Uporabnik
sq: Përdoruesi
sr: Korisnik
sv: Användare
sw: Mtumiaji
ta: பயன்படுத்துபவர்
te: వినియోగదారు
th: ผู้ใช้
tr: Kullanıcı
uk: Користувач
ur: صارف
uz: Foydalanuvchi
vi: Người dùng
zh_hans: 用户
zh_hant: 使用者

# LabelTipoAlarma
source: Alarm type
ar: نوع التنبيه
az: Alarm növü
be: тып сігналізацыі
bg: Тип аларма
bn: অ্যালার্ম ের ধরন
bo: ཉེན་བརྡའི་རིགས་
bs: Vrsta alarma
cs: Typ alarmu
de: Art des Alarms
el: Τύπος συναγερμού
et: Häire tüüp
eu: Alarma mota
fa: نوع زنگ خطر
fi: Hälytyksen tyyppi
fil: Uri ng alarma
fr: Type d’alarme
ga: Cineál aláraim
gl: Tipo de alarma
gu: એલાર્મ પ્રકાર
he: סוג אזעקה
hi: अलार्म का प्रकार
hr: Vrsta alarma
hu: Riasztás típusa
hy: Զարթուցիչի տեսակը
id_id: Jenis alarm
is: Gerð viðvörunarbúnaðar
it: Tipo di allarme
ja: アラームの種類
ka: განგაშის ტიპი
kk: Ескерту түрі
kn: ಅಲಾರಂ ಪ್ರಕಾರ
ko: 경보 유형
lt: Signalizacijos tipas
lv: Trauksmes tips
mk: Тип на аларм
ml: അലാറം തരം
mr: अलार्म प्रकार
ms: Jenis penggera
my: နှိုးဆော်မှုအမျိုးအစား
nb: Type alarm
ne: संसूचक प्रकार
nl: Type alarm
pa: ਅਲਾਰਮ ਕਿਸਮ
pl: Typ alarmu
pt: Tipo de alarme
ro: Tip de alarmă
ru: Тип сигнализации
si: එලාම් වර්ගය
sk: Typ alarmu
sl: Vrsta alarma
sq: Lloji i alarmit
sr: Tip alarma
sv: Typ av larm
sw: Aina ya kengele
ta: அலாரம் வகை
te: అలారం రకం
th: ประเภทสัญญาณเตือน
tr: Alarm türü
uk: Тип сигналізації
ur: الارم کی قسم
uz: Ogohlantirish turi
vi: Loại báo động
zh_hans: 报警类型
zh_hant: 報警類型

# DireccionEscape
source: Please indicate the suspect's escape direction.
ar: يرجى الإشارة إلى اتجاه هروب المشتبه به.
az: Xahiş edirik şübhəli şəxsin qaçış ünvanını bildirəsiniz.
be: Укажыце, калі ласка, кірунак уцёкаў падазраванага.
bg: Моля, посочете адреса за бягство на заподозрения.
bn: দয়া করে সন্দেহভাজনের পালানোর দিকটি নির্দেশ করুন।
bo: དོགས་ཡོད་ཉེས་ཅན་གྱི་བྲོས་བྱོལ་བྱེད་ས་གསལ་པོར་འགོད་རོགས།
bs: Molimo navedite adresu za bijeg osumnjičenog.
cs: Uveďte prosím únikovou adresu podezřelého.
da: Angiv den mistænktes flugtadresse.
de: Bitte geben Sie die Fluchtrichtung des Verdächtigen an.
el: Παρακαλείσθε να αναφέρετε τη διεύθυνση διαφυγής του υπόπτου.
et: Palun märkige kahtlustatava põgenemisaadress.
eu: Mesedez, adierazi susmagarriaren ihes-helbidea.
fa: خواهش ميکنم مسير فرار مظنون رو نشون بده
fi: Ilmoita epäillyn poistumisosoite.
fil: Pakisaad ang escape address ng suspek.
fr: Veuillez indiquer la direction de fuite du suspect.
ga: Léirigh seoladh éalaithe an amhrastaigh.
gl: Por favor indique a dirección de escape do sospeitoso.
gu: કૃપા કરીને શંકાસ્પદ વ્યક્તિનું ભાગી જવાનું સરનામું જણાવો.
he: אנא ציינו את כתובת הבריחה של החשוד.
hi: कृपया संदिग्ध के भागने की दिशा बताएं।
hr: Molim vas, navedite adresu za bijeg osumnjičenog.
hu: Kérjük, adja meg a gyanúsított menekülési címét.
hy: Խնդրում ենք նշել կասկածյալի փախուստի հասցեն:
id_id: Harap tunjukkan alamat pelarian tersangka.
is: Vinsamlega tilgreinið flóttastað hins grunaða.
it: Si prega di indicare la direzione di fuga del sospetto.
ja: 容疑者の脱出方向を示してください。
ka: გთხოვთ, მიუთითოთ ეჭვმიტანილის გაქცევის მისამართი.
kk: Күдіктінің қашқан мекен-жайын көрсетуіңізді сұраймын.
kn: ದಯವಿಟ್ಟು ಶಂಕಿತನ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ವಿಳಾಸವನ್ನು ಸೂಚಿಸಿ.
ko: 용의자의 도주 방향을 표시하십시오.
lt: Nurodykite įtariamojo pabėgimo adresą.
lv: Lūdzu, norādiet aizdomās turētā bēgšanas adresi.
mk: Ве молам наведете ја адресата за бегство на осомничениот.
ml: ദയവായി പ്രതിയുടെ രക്ഷപ്പെടൽ വിലാസം സൂചിപ്പിക്കുക.
mr: कृपया संशयिताची पळून जाण्याची दिशा सांगा.
ms: Sila nyatakan alamat melarikan diri suspek.
my: သံသယရှိသူရဲ့ လွတ်မြောက်ရာလိပ်စာကို ကျေးဇူးပြု၍ ညွှန်ပြပါ။
nb: Oppgi den mistenktes rømningsadresse.
ne: कृपया संदिग्धको भाग्ने ठेगाना संकेत गर्नुहोस्।
nl: Geef het vluchtadres van de verdachte aan.
pa: ਕਿਰਪਾ ਕਰਕੇ ਸ਼ੱਕੀ ਵਿਅਕਤੀ ਦੇ ਬਚ ਨਿਕਲਣ ਦੇ ਨਿਰਦੇਸ਼ ਦੱਸੋ।
pl: Proszę podać adres ucieczki podejrzanego.
pt: Por favor, indique a direção de fuga do suspeito.
ro: Vă rugăm să indicați adresa de evadare a suspectului.
ru: Просьба указать направление побега подозреваемого.
si: කරුණාකර සැකකරුගේ පලායාමේ ලිපිනය දක්වන්න.
sk: Uveďte adresu úteku podozrivého.
sl: Prosim, navedite naslov osumljenca za pobeg.
sq: Ju lutem tregoni adresën e arratisjes së të dyshuarit.
sr: Molim vas, naznačite adresu za bekstvo osumnjičenog.
sv: Ange den misstänktes flyktadress.
sw: Tafadhali onyesha anwani ya kutoroka ya mtuhumiwa.
ta: சந்தேக நபரின் தப்பிச் சென்ற முகவரியை தயவுசெய்து குறிப்பிடவும்.
te: అనుమానితుడు తప్పించుకునే దిశను దయచేసి సూచించండి.
th: โปรดระบุที่อยู่หลบหนีของผู้ต้องสงสัย
tr: Lütfen şüphelinin kaçış yönünü belirtiniz.
uk: Будь ласка, вкажіть адресу втечі підозрюваного.
ur: براہ کرم مشتبہ شخص کے فرار کی سمت کی نشاندہی کریں۔
uz: Iltimos, gumonlanuvchining qochib ketish manzilini ko'rsating.
vi: Vui lòng cho biết địa chỉ trốn thoát của nghi phạm.
zh_hans: 请注明嫌疑人的逃生方向。
zh_hant: 請註明嫌疑人的逃生方向。

# DescripcionAlerta
source: Description of the alert
ar: وصف التنبيه
az: Xəbərdarlığın təsviri
be: Апісанне абвесткі
bg: Описание на сигнала
bn: সতর্কতার বিবরণ
bo: ཉེན་བརྡའི་གསལ་བཤད།
bs: Opis alarma
cs: Popis záznamu
da: Beskrivelse af indberetningen
de: Beschreibung der Warnung
el: Περιγραφή της καταχώρισης
et: Hoiatusteate kirjeldus
eu: Alertaren deskribapena
fa: شرح هشدار
fi: Kuulutuksen kuvaus
fil: Paglalarawan ng alerto
fr: Description de l’alerte
ga: Cur síos ar an bhfoláireamh
gl: Descrición da alerta
gu: ચેતવણીનું વર્ણન
he: תיאור ההתראה
hi: चेतावनी का विवरण
hr: Opis upozorenja
hu: A figyelmeztető jelzés leírása
hy: Ահազանգի նկարագրություն
id_id: Deskripsi peringatan
is: Lýsing á viðvöruninni
it: Descrizione della segnalazione
ja: アラートの説明
ka: გაფრთხილების აღწერა
kk: Ескертудің сипаттамасы
kn: ಎಚ್ಚರಿಕೆಯ ವಿವರಣೆ
ko: 경고에 대한 설명
lt: Perspėjimo aprašymas
lv: Brīdinājuma (brīdinājuma) apraksts
mk: Опис на алармот
ml: അലേർട്ടിന്റെ വിവരണം
mr: अलर्ट चे वर्णन
ms: Penerangan makluman
my: သတိပေးချက်၏ ဖော်ပြချက်
nb: Beskrivelse av varselet
ne: चेतावनीको वर्णन
nl: Beschrijving van de signalering
pa: ਚੇਤਾਵਨੀ ਦਾ ਵਰਣਨ
pl: Opis wpisu
pt: Descrição do alerta
ro: Descrierea alertei
ru: Описание оповещения
si: අනතුරු ඇඟවීම පිළිබඳ විස්තරය
sk: Opis zápisu
sl: Opis opozorila
sq: Përshkrimi i alarmit
sr: Opis obaveštenja
sv: Beskrivning av registreringen
sw: Maelezo ya tahadhari
ta: எச்சரிக்கையின் விளக்கம்
te: హెచ్చరిక యొక్క వివరణ
th: คําอธิบายของการแจ้งเตือน
tr: Uyarının açıklaması
uk: Опис оповіщення
ur: الرٹ کی تفصیل
uz: Ogohlantirishning taʼrifi
vi: Mô tả cảnh báo
zh_hans: 警报的说明
zh_hant: 警報的說明

# DescripcionImplicado
source: Description of the person involved in the alert
ar: وصف الشخص المتورط في التنبيه
az: Xəbərdarlıqda iştirak edən şəxsin təsviri
be: Апісанне асобы, якая ўдзельнічае ў абвестцы
bg: Описание на лицето, участвало в сигнала
bn: সতর্কতার সাথে জড়িত ব্যক্তির বিবরণ
bo: ཉེན་བརྡའི་ནང་ཞུགས་མཁན་གྱི་གསལ་བཤད།
bs: Opis osobe koja učestvuje u upozorenju
cs: Popis osoby zapojené do záznamu
da: Beskrivelse af den person, der er involveret i indberetningen
de: Beschreibung der an der Ausschreibung beteiligten Person
el: Περιγραφή του προσώπου που αφορά η καταχώριση
et: Hoiatusteatega seotud isiku kirjeldus
eu: Alertan inplikatutakoaren deskribapena
fa: شرح فرد درگیر در هشدار
fi: Kuulutukseen osallistuvan henkilön kuvaus
fil: Paglalarawan ng taong kasangkot sa alerto
fr: Description de la personne visée par l’alerte
ga: Cur síos ar an duine atá bainteach leis an bhfoláireamh
gl: Descrición do implicado na alerta
gu: ચેતવણીમાં સામેલ વ્યક્તિનું વર્ણન
he: תיאור האדם המעורב בהתראה
hi: अलर्ट में शामिल व्यक्ति का विवरण
hr: Opis osobe uključene u upozorenje
hu: A figyelmeztető jelzésben érintett személy leírása
hy: Ահազանգման մեջ ներգրավված անձի նկարագրությունը
id_id: Deskripsi orang yang terlibat dalam peringatan
is: Lýsing á einstaklingnum sem á þátt í skráningunni
it: Descrizione della persona coinvolta nella segnalazione
ja: アラートに関与した人物の説明
ka: გაფრთხილებაში ჩართული პირის აღწერა
kk: Құлақтандыруға қатысатын адамның сипаттамасы
kn: ಎಚ್ಚರಿಕೆಯಲ್ಲಿ ಭಾಗಿಯಾಗಿರುವ ವ್ಯಕ್ತಿಯ ವಿವರಣೆ
ko: 경고에 관련된 사람에 대한 설명
lt: Su perspėjimu susijusio asmens aprašymas
lv: Brīdinājumā iesaistītās personas apraksts
mk: Опис на лицето вклучено во алармот
ml: അലേർട്ടിൽ ഉൾപ്പെട്ട വ്യക്തിയുടെ വിവരണം
mr: अलर्टमध्ये सामील असलेल्या व्यक्तीचे वर्णन
ms: Penerangan orang yang terlibat dalam amaran
my: သတိပေးချက်တွင် ပါဝင်ခဲ့သူ၏ ဖော်ပြချက်
nb: Beskrivelse av personen som er involvert i varselet
ne: अलर्टमा संलग्न व्यक्तिको विवरण
nl: Beschrijving van de bij de signalering betrokken persoon
pa: ਸੁਚੇਤਨਾ ਵਿੱਚ ਸੰਮਿਲਤ ਵਿਅਕਤੀ ਦਾ ਵਰਣਨ
pl: Opis osoby, której dotyczy wpis
pt: Descrição da pessoa envolvida na indicação
ro: Descrierea persoanei implicate în semnalare
ru: Описание лица, участвующего в оповещении
si: අනතුරු ඇඟවීමට සම්බන්ධ පුද්ගලයාගේ විස්තරය
sk: Opis osoby zapojenej do zápisu
sl: Opis osebe, vključene v razpis ukrepa
sq: Përshkrimi i personit të përfshirë në alarm
sr: Opis osobe koja je uključena u uzbunu
sv: Beskrivning av den person som berörs av registreringen
sw: Maelezo ya mtu aliyehusika katika tahadhari
ta: எச்சரிக்கையில் ஈடுபட்ட நபரின் விளக்கம்
te: అలర్ట్ లో పాల్గొన్న వ్యక్తి యొక్క వివరణ
th: คําอธิบายของบุคคลที่เกี่ยวข้องในการแจ้งเตือน
tr: Uyarıya dahil olan kişinin açıklaması
uk: Опис особи, яка бере участь у оповіщенні
ur: الرٹ میں شامل شخص کی تفصیل
uz: Ogohlantirishda ishtirok etgan shaxsning tavsifi
vi: Mô tả về người liên quan đến cảnh báo
zh_hans: 警报中涉及的人员的说明
zh_hant: 警報中涉及的人員的說明

# DescripcionVehiculoImp
source: Vehicle involved (If applicable)
ar: السيارة المعنية (إن وجدت)
az: Nəqliyyat vasitəsi ilə bağlı (Əgər tətbiq olunursa)
be: Задзейнічаны транспартны сродак (калі прыдатна)
bg: Участващо превозно средство (ако е приложимо)
bn: জড়িত যানবাহন (যদি প্রযোজ্য হয়)
bo: གྱོད་གཞི་དང་འབྲེལ་བ་ཡོད་པའི་རླངས་འཁོར་(གལ་ཏེ་སྤྱོད་གོ་ཆོད་
bs: Vozilo uključeno (ako je primjenjivo)
cs: Zapojené vozidlo (v příslušných případech)
da: Involveret køretøj (hvis relevant)
de: Beteiligtes Fahrzeug (falls zutreffend)
el: Εμπλεκόμενο όχημα (Κατά περίπτωση)
et: Asjaomane sõiduk (vajaduse korral)
eu: Inplikatutako ibilgailua (aplikatzen badu)
fa: خودرو درگیر (در صورت قابل اجرا)
fi: Osallisena ollut ajoneuvo (tapauksen mukaan)
fil: Sasakyan na kasangkot (Kung naaangkop)
fr: Véhicule impliqué (le cas échéant)
ga: Feithicil atá i gceist (Más infheidhme)
gl: Vehículo implicado (Si aplica)
gu: તેમાં સામેલ વાહન (જો લાગુ પડતું હોય તો)
he: הרכב המעורב (אם רלוונטי)
hi: वाहन शामिल है (यदि लागू हो)
hr: Uključeno vozilo (ako je primjenjivo)
hu: Az érintett jármű (adott esetben)
hy: Ներգրավված ավտոմեքենա (Եթե կիրառելի է)
id_id: Kendaraan yang terlibat (Jika ada)
is: Viðeigandi ökutæki (ef við á)
it: Veicolo coinvolto (se applicabile)
ja: 関係する車両(該当する場合)
ka: სატრანსპორტო საშუალება ჩართულია (ასეთის არსებობის შემთხვევაში)
kk: Тартылған көлік құралы (егер қолданылса)
kn: ಒಳಗೊಂಡಿರುವ ವಾಹನ (ಅನ್ವಯವಾದರೆ)
ko: 관련 차량(해당되는 경우)
lt: Dalyvaujanti transporto priemonė (jei taikoma)
lv: Iesaistītais transportlīdzeklis (ja piemērojams)
mk: Возило вклучено (Ако е применливо)
ml: ഉൾപ്പെട്ട വാഹനം (ബാധകമെങ്കിൽ)
mr: संबंधित वाहन (लागू असल्यास)
ms: Kenderaan yang terlibat (jika berkenaan)
my: မော်တော်ယာဉ်ပါဝင် (သက်ဆိုင်ပါက)
nb: Involvert kjøretøy (hvis aktuelt)
ne: संलग्न सवारी साधन (यदि लागू भएमा)
nl: Betrokken voertuig (indien van toepassing)
pa: ਸ਼ਾਮਲ ਵਾਹਨ (ਜੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ)
pl: Pojazd biorący udział w wypadku (jeśli dotyczy)
pt: Veículo envolvido (Se aplicável)
ro: Vehicul implicat (dacă este cazul)
ru: Задействованное транспортное средство (если применимо)
si: අදාළ වාහනය (අදාළ නම්)
sk: Príslušné vozidlo (v relevantných prípadoch)
sl: Udeleženo vozilo (če je ustrezno)
sq: Automjeti i përfshirë (nëse është e zbatueshme)
sr: Vozilo uključeno (Ako je primenljivo)
sv: Fordon som berörs (om tillämpligt)
sw: Engine Involved (If Useful)
ta: சம்பந்தப்பட்ட வாகனம் (பொருத்தமானால்)
te: ఇమిడి ఉన్న వాహనం (ఒకవేళ వర్తించినట్లయితే)
th: ยานพาหนะที่เกี่ยวข้อง (ถ้ามี)
tr: İlgili araç (Varsa)
uk: Задіяний транспортний засіб (якщо застосовується)
ur: اس میں شامل گاڑی (اگر قابل اطلاق ہو)
uz: Ishtirok etgan transport vositasi (Agar tegishli bo'lsa)
vi: Phương tiện liên quan (Nếu có)
zh_hans: 涉及车辆（如适用）
zh_hant: 涉及車輛（如適用）

# ArmaImplicada
source: Weapon involved (If applicable)
ar: السلاح المعني (إن وجد)
az: Daxil olan silah (Əgər tətbiq olunursa)
be: Ужытая зброя (калі дастасавальна)
bg: Включено оръжие (ако е приложимо)
bn: অস্ত্র জড়িত (যদি প্রযোজ্য হয়)
bo: མཚོན་ཆ་དང་འབྲེལ་བ་ཡོད་པ།(གལ་ཏེ་སྤྱོད་གོ་ཆོད་ན། )
bs: Oružje uključeno (ako je primjenjivo)
cs: Použitá zbraň (Připadá-li v úvahu)
da: Våben involveret (hvis relevant)
de: Beteiligte Waffe (falls zutreffend)
el: Εμπλεκόμενο όπλο (Εάν υπάρχει)
et: Asjaomane relv (vajaduse korral)
eu: Arma inplikatua (aplikatzen badu)
fa: سلاح درگیر (در صورت قابل اجرا)
fi: Mukana ollut ase (tarvittaessa)
fil: Armas na kasangkot (Kung naaangkop)
fr: Arme impliquée (le cas échéant)
ga: Armán atá i gceist (Más infheidhme)
gl: Arma implicada (Si aplica)
gu: તેમાં સામેલ હથિયાર (જો લાગુ પડતું હોય તો)
he: נשק מעורב (אם רלוונטי)
hi: हथियार शामिल है (यदि लागू हो)
hr: Uključeno oružje (ako je primjenjivo)
hu: Az érintett fegyver (adott esetben)
hy: Զենքը ներգրավված է (Եթե կիրառելի է)
id_id: Senjata yang terlibat (Jika ada)
is: Vopn sem tengist (ef við á)
it: Arma coinvolta (se applicabile)
ja: 関係する武器(該当する場合)
ka: ჩართული იარაღი (ასეთის არსებობის შემთხვევაში)
kk: Тартылған қару (егер қолданылса)
kn: ಒಳಗೊಂಡಿರುವ ಆಯುಧ (ಅನ್ವಯವಾದರೆ)
ko: 관련 무기(해당되는 경우)
lt: Susijęs ginklas (jei taikoma)
lv: Iesaistītais ierocis (ja piemērojams)
mk: Вклучено оружје (Ако е применливо)
ml: ഉൾപ്പെട്ട ആയുധം (ബാധകമെങ്കിൽ)
mr: शस्त्र ाचा समावेश (लागू असल्यास)
ms: Senjata yang terlibat (Jika berkenaan)
my: ပါဝင်ပတ်သက်သော လက်နက် (သက်ဆိုင်မှုရှိပါက)
nb: Våpen involvert (Hvis aktuelt)
ne: संलग्न हतियार (यदि लागू भएमा)
nl: Betrokken wapen (indien van toepassing)
pa: ਹਥਿਆਰ ਸ਼ਾਮਲ ਹੈ (ਜੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ)
pl: Broń (jeśli dotyczy)
pt: Arma envolvida (Se aplicável)
ro: Arma implicată (Dacă este cazul)
ru: Задействованное оружие (если применимо)
si: සම්බන්ධ ආයුධ (අදාළ නම්)
sk: Použitá zbraň (v relevantných prípadoch)
sl: Vključeno orožje (če je ustrezno)
sq: Armë e përfshirë (Nëse është e zbatueshme)
sr: Oružje uključeno (ako je primenljivo)
sv: Vapen (om tillämpligt)
sw: Silaha inayohusika (ikiwa inafaa)
ta: சம்பந்தப்பட்ட ஆயுதம் (தேவைப்பட்டால்)
te: ఇమిడి ఉన్న ఆయుధం (వర్తిస్తే)
th: อาวุธที่เกี่ยวข้อง (ถ้ามี)
tr: İlgili silah (Varsa)
uk: Задіяна зброя (якщо застосовується)
ur: اس میں شامل ہتھیار (اگر قابل اطلاق ہو)
uz: Qurol ishtirok etgan (Agar tegishli bo'lsa)
vi: Vũ khí liên quan (Nếu có)
zh_hans: 涉及的武器（如适用）
zh_hant: 涉及的武器（如適用）
