Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LabelRutaEscape
source: Suspicious escape route
ar: طريق الهروب المشبوه
az: Şübhəli qaçış yolu
be: падазроны шлях уцёкаў
bg: Подозрителен път за бягство
bn: সন্দেহজনক পালানোর পথ
bo: དོགས་པ་ཅན་གྱི་བྲོས་བྱོལ་
bs: Sumnjiva ruta za bijeg
cs: Podezřelá úniková cesta
da: Mistænkelig flugtvej
de: Verdächtiger Fluchtweg
el: Ύποπτη οδός διαφυγής
et: Kahtlane evakuatsioonitee
eu: Ihes egiteko ibilbide susmagarria
fa: راه فرار مشکوک
fi: Epäilyttävä pakoreitti
fil: Kaduda dudang ruta ng pagtakas
fr: Itinéraire d’évacuation suspect
ga: Bealach éalaithe amhrasach
gl: Ruta escape sospechoso
gu: શંકાસ્પદ એસ્કેપ માર્ગ
he: נתיב מילוט חשוד
hi: संदिग्ध भागने का मार्ग
hr: Sumnjiva ruta za bijeg
hu: Gyanús menekülési útvonal
hy: Փախուստի կասկածելի ուղի
id_id: Rute pelarian yang mencurigakan
is: Grunsamleg flóttaleið
it: Via di fuga sospetta
ja: 不審な脱出ルート
ka: საეჭვო გაქცევის მარშრუტი
kk: Күдікті қашу жолы
kn: ಅನುಮಾನಾಸ್ಪದ ತಪ್ಪಿಸಿಕೊಳ್ಳುವ ಮಾರ್ಗ
ko: 의심스러운 탈출 경로
lt: Įtartinas evakuacijos maršrutas
lv: Aizdomīgs evakuācijas ceļš
mk: Сомнителен пат за бегство
ml: സംശയാസ്പദമായ രക്ഷപ്പെടൽ വഴി
mr: पळून जाण्याचा संशयास्पद मार्ग
ms: Laluan melarikan diri yang mencurigakan
my: သံသယဖြစ်ဖွယ် လွတ်မြောက်ရာလမ်း
nb: Mistenkelig rømningsvei
ne: शंकास्पद भाग्ने मार्ग
nl: Verdachte vluchtroute
pa: ਸ਼ੱਕੀ ਬਚ ਨਿਕਲਣ ਦਾ ਰਸਤਾ
pl: Podejrzana droga ucieczki
pt: Rota de fuga suspeita
ro: Rută de evacuare suspectă
ru: Подозрительный маршрут эвакуации
si: සැක සහිත පලායාමේ මාර්ගය
sk: Podozrivá úniková cesta
sl: Sumljiva pot pobega
sq: Rruga e dyshimtë e arratisjes
sr: Sumnjiv put za bekstvo
sv: Misstänkt flyktväg
sw: Njia ya kutoroka ya Suspicious
ta: சந்தேகத்திற்கிடமான தப்பிக்கும் வழி
te: అనుమానాస్పదంగా తప్పించుకునే మార్గం
th: เส้นทางหลบหนีที่น่าสงสัย
tr: Şüpheli kaçış yolu
uk: Підозрілий шлях втечі
ur: فرار کا مشکوک راستہ
uz: Shubhali qochib qutulish yo'li
vi: Lối thoát hiểm đáng ngờ
zh_hans: 可疑逃生路线
zh_hant: 可疑逃生路線
