Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblPromocion
source: Finally, remember that you will earn a power of attorney for each truthful rating you provide in SOSpect, when the voting of the alarms closes after 90 minutes from their placement. Most people are honest and together we will protect each other and our families. WELCOME TO SOSPECT!
ar: أخيرا ، تذكر أنك ستحصل على توكيل رسمي لكل تقييم صادق تقدمه في SOSpect ، عندما يغلق التصويت على أجهزة الإنذار بعد 90 دقيقة من وضعها. معظم الناس صادقون وسنحمي معا بعضنا البعض وعائلاتنا. مرحبا بكم في سوسبيكت!
az: Nəhayət, unutmayın ki, SOSpect-da təqdim etdiyiniz hər bir doğru reytinqə görə vəkillik səlahiyyəti qazanacaqsınız. Bu zaman səsgücləndiricilərin səsverməsi onların yerləşdirilməsindən 90 dəqiqə sonra bağlanır. İnsanların əksəriyyəti dürüstdür və biz bir-birimizi və ailəmizi qoruyacağıq. SOSPECT-A XOŞ GƏLMISINIZ!
be: Нарэшце, памятайце, што вы атрымаеце сілу за кожную праўдзівую ацэнку, якую вы дасце ў SOSpect, калі галасаванне за трывогі зачыняецца праз 90 хвілін пасля іх размяшчэння. Большасць з нас сумленныя, і разам мы абаронім адзін аднаго і свае сем'і. Сардэчна запрашаем у SOSPECT!
bg: И накрая, не забравяйте, че ще спечелите пълномощно за всеки верен рейтинг, който предоставяте в SOSpect, когато гласуването на алармите се затвори след 90 минути от поставянето им. Повечето хора са честни и заедно ще защитаваме един друг и семействата си. ДОБРЕ ДОШЛИ В SOSPECT!
bn: পরিশেষে, মনে রাখবেন যে আপনি এসওস্পেক্টে প্রদত্ত প্রতিটি সত্যবাদী রেটিংএর জন্য একটি পাওয়ার অফ অ্যাটর্নি উপার্জন করবেন, যখন অ্যালার্মগুলির ভোটতাদের স্থাপনের 90 মিনিট পরে বন্ধ হয়ে যায়। বেশিরভাগ মানুষ সৎ এবং একসাথে আমরা একে অপরকে এবং আমাদের পরিবারকে রক্ষা করব। সোস্পেক্টে স্বাগতম!
bo: མཇུག་མཐར། ཁྱོད་ཀྱིས་SOSpectཡིས་འདོན་སྤྲོད་བྱས་པའི་བདེན་པ་བདེན་ཐུབ་ཀྱི་རིམ་པ་རེ་རེར་མངགས་བཅོལ་ཞུ་ཡིག་རེ་ཐོབ་རྒྱུ་ཡིན་པ་ཡིད་ལ་ཟུངས། སྐབས་དེར་ཉེན་བརྡའི་བརྡས་ཐག་གཅོད་ཤོག་དེ་བཀོད་སྒྲིག་བྱས་ནས་སྐར་མ་90འགོར་རྗེས་ མི་མང་ཆེ་བ་ནི་གཞུང་དྲང་ཡིན་པས་མཉམ་དུ་ང་ཚོས་ཕན་ཚུན་དང་ཁྱིམ་ཚང་ལ་སྲུང་སྐྱོབ་བྱེད་ངེས་ཡིན། ཚང་མས་དགའ་བསུ་ཞུ་རྒྱུར་དགའ་བསུ་ཞུ་རྒྱུ་ཡིན།
bs: Na kraju, zapamtite da ćete dobiti punomoć za svaku istinitu ocjenu koju pružite u SOSpect-u, kada se glasanje alarma zatvori nakon 90 minuta od njihovog postavljanja. Većina ljudi je iskrena i zajedno ćemo štititi jedni druge i naše porodice. DOBRODOŠLI U SOSPECT!
cs: Nakonec nezapomeňte, že získáte plnou moc za každé pravdivé hodnocení, které poskytnete v SOSpect, když hlasování alarmů skončí po 90 minutách od jejich umístění. Většina lidí je upřímná a společně budeme chránit sebe navzájem a naše rodiny. VÍTEJTE V SOSPECT!
da: Endelig skal du huske, at du vil optjene en fuldmagt for hver sandfærdig vurdering, du giver i SOSpect, når afstemningen af alarmerne lukker efter 90 minutter fra deres placering. De fleste mennesker er ærlige, og sammen vil vi beskytte hinanden og vores familier. VELKOMMEN TIL SOSPECT!
de: Denken Sie schließlich daran, dass Sie für jede wahrheitsgemäße Bewertung, die Sie in SOSpect abgeben, eine Vollmacht erhalten, wenn die Abstimmung der Alarme nach 90 Minuten nach ihrer Platzierung endet. Die meisten Menschen sind ehrlich und gemeinsam werden wir uns gegenseitig und unsere Familien beschützen. WILLKOMMEN BEI SOSPECT!
el: Τέλος, να θυμάστε ότι θα κερδίσετε πληρεξούσιο για κάθε ειλικρινή βαθμολογία που παρέχετε στο SOSpect, όταν κλείσει η ψηφοφορία των συναγερμών μετά από 90 λεπτά από την τοποθέτησή τους. Οι περισσότεροι άνθρωποι είναι ειλικρινείς και μαζί θα προστατεύσουμε ο ένας τον άλλον και τις οικογένειές μας. ΚΑΛΏΣ ΉΡΘΑΤΕ ΣΤΟ SOSPECT!
et: Lõpuks pidage meeles, et teenite volikirja iga SOSpectis esitatud tõese hinnangu eest, kui häirete hääletamine lõpeb 90 minuti pärast nende paigutamisest. Enamik inimesi on ausad ja koos kaitseme üksteist ja oma perekonda. TERE TULEMAST SOSPECTI!
eu: Azkenik, gogoratu SOSpect-en kalifikazio egiazko bakoitzeko botere bat irabaziko duzula, alarma-bozketak itxi eta 90 minutura itxi ostean. Pertsona gehienak zintzoak gara, eta elkarrekin babestuko gara, baita gure familiak ere. ONGI ETORRI SOSPECT-era!
fa: در نهایت، به یاد داشته باشید که شما برای هر امتیاز صادقانه ای که در SOSpect ارائه می دهید، یک وکالتنامه کسب خواهید کرد، زمانی که رای گیری الارم ها پس از 90 دقیقه از قرار دادن انها بسته می شود. اکثر مردم صادق هستند و با هم از یکدیگر و خانواده هایمان محافظت خواهیم کرد. به SOSPECT خوش امدید!
fi: Muista lopuksi, että ansaitset valtakirjan jokaisesta SOSpectissä antamastasi totuudenmukaisesta arviosta, kun hälytysten äänestys sulkeutuu 90 minuutin kuluttua niiden asettamisesta. Useimmat ihmiset ovat rehellisiä ja yhdessä suojelemme toisiamme ja perheitämme. TERVETULOA SOSPECTIIN!
fil: Sa wakas, tandaan na makakakuha ka ng isang kapangyarihan ng abogado para sa bawat truthful rating na ibinigay mo sa SOSpect, kapag ang pagboto ng mga alarma ay nagsasara pagkatapos ng 90 minuto mula sa kanilang paglalagay. Karamihan sa mga tao ay tapat at magkasama naming protektahan ang isa't isa at ang aming mga pamilya. MALIGAYANG PAGDATING SA SOSPECT!
fr: Enfin, n’oubliez pas que vous gagnerez une procuration pour chaque note véridique que vous fournissez dans SOSpect, lorsque le vote des alarmes se termine 90 minutes après leur placement. La plupart des gens sont honnêtes et ensemble, nous nous protégerons les uns les autres et nos familles. BIENVENUE CHEZ SOSPECT !
ga: Mar fhocal scoir, cuimhnigh go dtuilleann tú cumhacht aturnae do gach rátáil fhírinneach a sholáthraíonn tú i SOSpect, nuair a dhúnann vótáil na n-aláram tar éis 90 nóiméad óna socrúchán. Tá formhór na ndaoine ionraic agus le chéile cosnóimid a chéile agus ár dteaghlaigh. FÁILTE GO SOSPECT!
gl: Por último, recorda que gañarás un poder por cualificación veraz que proporcións en SOSpect, ao pecharse as votacións das alarmas despois de 90 minutos desde a súa colocación. A maioría das persoas somos honestas e xuntas nos protexeremos mutuamente e ás nosas familias. ¡BIENVENIDO A SOSPECT!
gu: છેલ્લે, યાદ રાખો કે જ્યારે એલાર્મ્સનું મતદાન તેમના પ્લેસમેન્ટથી 90 મિનિટ પછી બંધ થાય છે, ત્યારે તમે SOSpect માં પ્રદાન કરો છો તે દરેક સત્યતાપૂર્ણ રેટિંગ માટે તમે પાવર ઓફ એટર્ની મેળવશો. મોટાભાગના લોકો પ્રામાણિક છે અને સાથે મળીને અમે એકબીજા અને અમારા પરિવારોનું રક્ષણ કરીશું. સોસ્પેક્ટમાં તમારું સ્વાગત છે!
he: לבסוף, זכור כי תרוויח ייפוי כוח עבור כל דירוג אמת שתספק ב- SOSpect, כאשר ההצבעה על האזעקות תיסגר לאחר 90 דקות ממיקומן. רוב האנשים ישרים ויחד נגן אחד על השני ועל המשפחות שלנו. ברוכים הבאים ל-SOSPECT!
hi: अंत में, याद रखें कि आप SOSpect में प्रदान की जाने वाली प्रत्येक सच्ची रेटिंग के लिए एक पावर ऑफ अटॉर्नी अर्जित करेंगे, जब अलार्म का मतदान उनके प्लेसमेंट से 90 मिनट के बाद बंद हो जाता है। ज्यादातर लोग ईमानदार हैं और हम एक साथ एक-दूसरे और अपने परिवारों की रक्षा करेंगे। SOSPECT में आपका स्वागत है!
hr: Konačno, zapamtite da ćete zaraditi punomoć za svaku istinitu ocjenu koju pružite u SOSpectu, kada se glasovanje alarma zatvori nakon 90 minuta od njihovog postavljanja. Većina ljudi je iskrena i zajedno ćemo štititi jedni druge i naše obitelji. DOBRODOŠLI U SOSPECT!
hu: Végül ne feledje, hogy meghatalmazást kap minden SOSpect-ben megadott igaz értékelésért, amikor a riasztások szavazása az elhelyezésüktől számított 90 perc elteltével lezárul. A legtöbb ember becsületes, és együtt meg fogjuk védeni egymást és a családunkat. ÜDVÖZÖLJÜK A SOSPECT-BEN!
hy: Ի վերջո, հիշեք, որ դուք կստանաք փաստաբանի իշխանություն յուրաքանչյուր ճշմարտացի գնահատականի համար, որը դուք տալիս եք SOSpect-ում, երբ ազդանշանների քվեարկությունը փակվի նրանց տեղադրումից 90 րոպե անց: Մարդկանց մեծամասնությունը ազնիվ է եւ միասին մենք կպաշտպանենք միմյանց եւ մեր ընտանիքներին։ ԲԱՐԻ ԳԱԼՈՒՍՏ SOSPECT!
id_id: Akhirnya, ingatlah bahwa Anda akan mendapatkan surat kuasa untuk setiap peringkat jujur yang Anda berikan di SOSpect, ketika pemungutan suara alarm ditutup setelah 90 menit dari penempatannya. Kebanyakan orang jujur dan bersama-sama kita akan saling melindungi dan keluarga kita. SELAMAT DATANG DI SOSPECT!
is: Að lokum, mundu að þú munt vinna þér inn umboð fyrir hverja sanna einkunn sem þú gefur í SOSpect, þegar atkvæðagreiðslu viðvörunarkerfisins lýkur eftir 90 mínútur frá staðsetningu þeirra. Flestir eru heiðarlegir og saman munum við vernda hvert annað og fjölskyldur okkar. VELKOMIN Í SOSPECT!
it: Infine, ricorda che guadagnerai una procura per ogni valutazione veritiera che fornisci in SOSpect, quando la votazione degli allarmi si chiude dopo 90 minuti dalla loro collocazione. La maggior parte delle persone sono oneste e insieme proteggeremo l'un l'altro e le nostre famiglie. BENVENUTI IN SOSPECT!
ja: 最後に、SOSpectで提供する真実の評価ごとに、アラームの投票が配置から90分後に終了すると、委任状を獲得することを忘れないでください。ほとんどの人は正直で、一緒にお互いと家族を守ります。ソスペクトへようこそ !
ka: დაბოლოს, გახსოვდეთ, რომ თქვენ მიიღებთ მინდობილობას თითოეული ჭეშმარიტი რეიტინგისთვის, რომელსაც თქვენ გთავაზობთ SOSpect– ში, როდესაც სიგნალიზაციის კენჭისყრა იხურება მათი განთავსებიდან 90 წუთის შემდეგ. ადამიანების უმეტესობა პატიოსანია და ერთად ჩვენ დავიცავთ ერთმანეთს და ჩვენს ოჯახებს. კეთილი იყოს თქვენი მობრძანება SOSPECT!
kk: Сайып келгенде, сіз SOSpect-тегі әрбір шыншыл рейтинг үшін сенімхат табатыныңызды есте сақтаңыз, ол кезде дабылдардың дауыс беруі оларды орналастырғаннан кейін 90 минуттан кейін жабылады. Адамдардың көпшілігі адал және біз бірге бір-бірімізді және отбасыларымызды қорғаймыз. SOSPECT-КЕ ҚОШ КЕЛДІҢІЗДЕР!
kn: ಅಂತಿಮವಾಗಿ, ಎಸ್ಒಎಸ್ಪೆಕ್ಟ್ನಲ್ಲಿ ನೀವು ಒದಗಿಸುವ ಪ್ರತಿಯೊಂದು ನೈಜ ರೇಟಿಂಗ್ಗೆ ನೀವು ಪವರ್ ಆಫ್ ಅಟಾರ್ನಿಯನ್ನು ಗಳಿಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ, ಅಲಾರಂಗಳ ಮತದಾನವು ಅವುಗಳ ಸ್ಥಳದಿಂದ 90 ನಿಮಿಷಗಳ ನಂತರ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಹೆಚ್ಚಿನ ಜನರು ಪ್ರಾಮಾಣಿಕರು ಮತ್ತು ಒಟ್ಟಾಗಿ ನಾವು ಪರಸ್ಪರ ಮತ್ತು ನಮ್ಮ ಕುಟುಂಬಗಳನ್ನು ರಕ್ಷಿಸುತ್ತೇವೆ. SOSPECT ಗೆ ಸುಸ್ವಾಗತ!
ko: 마지막으로, 알람 투표가 배치 후 90분 후에 종료될 때 SOSpect에서 제공하는 각 진실한 등급에 대해 위임장을 받게 된다는 점을 기억하십시오. 대부분의 사람들은 정직하며 우리는 함께 서로와 가족을 보호 할 것입니다. SOSPECT에 오신 것을 환영합니다!
lt: Galiausiai atminkite, kad gausite įgaliojimą už kiekvieną teisingą įvertinimą, kurį pateikiate "SOSpect", kai aliarmų balsavimas baigsis po 90 minučių nuo jų išdėstymo. Dauguma žmonių yra sąžiningi ir kartu mes apsaugosime vieni kitus ir savo šeimas. SVEIKI ATVYKĘ Į SOSPECT!
lv: Visbeidzot, atcerieties, ka jūs nopelnīsit pilnvaru par katru patieso vērtējumu, ko sniedzat SOSpect, kad trauksmes signālu balsošana tiek slēgta pēc 90 minūtēm pēc to izvietošanas. Lielākā daļa cilvēku ir godīgi, un kopā mēs aizsargāsim viens otru un savas ģimenes. LAIPNI LŪDZAM SOSPECT!
mk: Конечно, не заборавајте дека ќе заработите овластување за секој вистински рејтинг кој го обезбедувате во SOSpect, кога гласањето на алармите ќе се затвори по 90 минути од нивното поставување. Повеќето луѓе се искрени и заедно ќе се штитиме меѓусебно и нашите семејства. Добредојдовте во ССПЕЈП!
ml: അവസാനമായി, സോസ്പെക്റ്റിൽ നിങ്ങൾ നൽകുന്ന ഓരോ സത്യസന്ധമായ റേറ്റിംഗിനും നിങ്ങൾക്ക് പവർ ഓഫ് അറ്റോർണി ലഭിക്കുമെന്ന് ഓർമ്മിക്കുക, അലാറങ്ങളുടെ വോട്ടിംഗ് അവയുടെ സ്ഥാനത്ത് നിന്ന് 90 മിനിറ്റിന് ശേഷം അവസാനിക്കുമ്പോൾ. മിക്ക ആളുകളും സത്യസന്ധരാണ്, ഒരുമിച്ച് ഞങ്ങൾ പരസ്പരം ഞങ്ങളുടെ കുടുംബങ്ങളെ സംരക്ഷിക്കും. സോസ്പെക്റ്റിലേക്ക് സ്വാഗതം!
mr: शेवटी, लक्षात ठेवा की जेव्हा अलार्मचे मतदान त्यांच्या प्लेसमेंटपासून 90 मिनिटांनंतर बंद होते तेव्हा आपण एसओस्पेक्टमध्ये प्रदान केलेल्या प्रत्येक सत्य रेटिंगसाठी आपल्याला पॉवर ऑफ अॅटर्नी मिळेल. बहुतेक लोक प्रामाणिक आहेत आणि एकत्रितपणे आम्ही एकमेकांचे आणि आमच्या कुटुंबाचे रक्षण करू. सोस्पेक्टमध्ये आपले स्वागत आहे!
ms: Akhirnya, ingat bahawa anda akan mendapat kuasa wakil untuk setiap penarafan yang benar yang anda berikan di SOSpect, apabila pengundian penggera ditutup selepas 90 minit dari penempatan mereka. Kebanyakan orang jujur dan bersama-sama kita akan melindungi satu sama lain dan keluarga kita. SELAMAT DATANG KE SOSPECT!
my: နောက်ဆုံးတွင် အက်စ်အိုစပက်တွင် သင်ထောက်ပံ့ပေးသည့် မှန်ကန်သော သတ်မှတ်ချက်တိုင်းအတွက် ရှေ့နေ၏တန်ခိုးကို ရရှိမည်ဖြစ်ကြောင်း သတိရပါ။ လူအများစုက ရိုးသားပြီး အချင်းချင်းနဲ့ မိသားစုတွေကို အတူတကွ ကာကွယ်ပေးကြမယ်။ ဆောင့်ကွက်ကို ကြိုဆိုပါတယ်။
nb: Til slutt, husk at du vil tjene en fullmakt for hver sannferdig vurdering du gir i SOSpect, når stemmegivningen av alarmene lukkes etter 90 minutter fra plasseringen. De fleste er ærlige og sammen skal vi beskytte hverandre og våre familier. VELKOMMEN TIL SOSPECT!
ne: अन्तमा, सम्झनुहोस् कि तपाईले सोस्पेक्टमा प्रदान गर्नुहुने प्रत्येक सत्य रेटिंगको लागि वकीलको शक्ति कमाउनुहुनेछ, जब अलार्मको मतदान उनीहरूको प्लेसमेन्टबाट 90 मिनेट पछि बन्द हुन्छ। अधिकांश मानिसहरू इमानदार छन् र हामी एक अर्कालाई र हाम्रो परिवारको रक्षा गर्नेछौं। सोस्पेक्टमा स्वागत छ!
nl: Vergeet ten slotte niet dat u een volmacht verdient voor elke waarheidsgetrouwe beoordeling die u in SOSpect geeft, wanneer het stemmen van de alarmen na 90 minuten na hun plaatsing sluit. De meeste mensen zijn eerlijk en samen zullen we elkaar en onze families beschermen. WELKOM BIJ SOSPECT!
pa: ਅੰਤ ਵਿੱਚ, ਯਾਦ ਰੱਖੋ ਕਿ SOSpect ਵਿੱਚ ਤੁਹਾਡੇ ਵੱਲੋਂ ਪ੍ਰਦਾਨ ਕੀਤੀ ਜਾਂਦੀ ਹਰੇਕ ਸੱਚੀ ਰੇਟਿੰਗ ਵਾਸਤੇ ਤੁਸੀਂ ਇੱਕ ਮੁਖਤਿਆਰਨਾਮਾ ਕਮਾਵੋਂਗੇ, ਜਦ ਅਲਾਰਮਾਂ ਦੀ ਸਥਾਪਨਾ ਤੋਂ 90 ਮਿੰਟਾਂ ਬਾਅਦ ਉਹਨਾਂ ਦੀ ਵੋਟਿੰਗ ਬੰਦ ਹੋ ਜਾਂਦੀ ਹੈ। ਜ਼ਿਆਦਾਤਰ ਲੋਕ ਈਮਾਨਦਾਰ ਹੁੰਦੇ ਹਨ ਅਤੇ ਇਕੱਠਿਆਂ ਮਿਲਕੇ ਅਸੀਂ ਇੱਕ ਦੂਜੇ ਦੀ ਅਤੇ ਸਾਡੇ ਪਰਿਵਾਰਾਂ ਦੀ ਰੱਖਿਆ ਕਰਾਂਗੇ। SOSPECT 'ਤੇ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ!
pl: Na koniec pamiętaj, że otrzymasz pełnomocnictwo za każdą prawdziwą ocenę, którą podasz w SOSpect, gdy głosowanie nad alarmami zamknie się po 90 minutach od ich umieszczenia. Większość ludzi jest uczciwa i razem będziemy chronić siebie nawzajem i nasze rodziny. WITAMY W SOSPECT!
pt: Por fim, lembre-se que você ganhará uma procuração para cada nota verdadeira que fornecer no SOSpect, quando a votação dos alarmes for encerrada após 90 minutos de sua colocação. A maioria das pessoas é honesta e juntos protegeremos uns aos outros e nossas famílias. BEM-VINDO À SOSPECT!
ro: În cele din urmă, amintiți-vă că veți câștiga o procură pentru fiecare evaluare veridică pe care o furnizați în SOSpect, atunci când votul alarmelor se închide după 90 de minute de la plasarea lor. Majoritatea oamenilor sunt cinstiți și împreună ne vom proteja reciproc și familiile noastre. BINE ATI VENIT LA SOSPECT!
ru: Наконец, помните, что вы получите доверенность на каждую правдивую оценку, которую вы предоставите в SOSpect, когда голосование будильников закрывается через 90 минут с момента их размещения. Большинство людей честны, и вместе мы защитим друг друга и наши семьи. ДОБРО ПОЖАЛОВАТЬ В SOSPECT!
si: අවසාන වශයෙන්, SOSpect හි ඔබ සපයන එක් එක් සත්යවාදී ශ්රේණිගත කිරීම සඳහා ඔබ ඇටෝර්නි බලයක් උපයා ගන්නා බව මතක තබා ගන්න, එලාම් වල ඡන්දය ඔවුන්ගේ ස්ථානගත කිරීමෙන් මිනිත්තු 90 කට පසු වසා දමන විට. බොහෝ අය අවංක වන අතර එකට අපි එකිනෙකා සහ අපගේ පවුල් ආරක්ෂා කරන්නෙමු. SOSPECT වෙත සාදරයෙන් පිළිගනිමු!
sk: Nakoniec nezabudnite, že plnú moc získate za každé pravdivé hodnotenie, ktoré poskytnete v SOSpect, keď sa hlasovanie alarmov uzavrie po 90 minútach od ich umiestnenia. Väčšina ľudí je úprimná a spoločne budeme chrániť seba navzájom a naše rodiny. VITAJTE V SOSPECT!
sl: Nazadnje, ne pozabite, da boste pridobili pooblastilo za vsako resnico rating, ki ga zagotovite v SOSpect, ko se bo glasovanje alarmov zaprlo po 90 minutah od njihove namestitve. Večina ljudi je iskrena in skupaj bomo varovali drug drugega in naše družine. DOBRODOŠLI V SOSPECT!
sq: Së fundi, mos harroni se do të fitoni një fuqi avokatie për çdo vlerësim të vërtetë që jepni në SOSpect, kur votimi i alarmeve mbyllet pas 90 minutash nga vendosja e tyre. Shumica e njerëzve janë të ndershëm dhe së bashku ne do të mbrojmë njëri-tjetrin dhe familjet tona. MIRË SE ERDHËT NË SOSPECT!
sr: Na kraju, ne zaboravite da ćete zaraditi punomoćje za svaki istiniti rejting koji dajete u SOSpect-u, kada se glasanje alarma zatvori nakon 90 minuta od njihovog plasmana. Većina ljudi je iskrena i zajedno ćemo štititi jedni druge i naše porodice. DOBRODOЉLI U SOSPECT!
sv: Slutligen, kom ihåg att du kommer att tjäna en fullmakt för varje sanningsenlig betyg du tillhandahåller i SOSpect, när omröstningen av larmen stängs efter 90 minuter från deras placering. De flesta människor är ärliga och tillsammans kommer vi att skydda varandra och våra familjer. VÄLKOMMEN TILL SOSPECT!
sw: Hatimaye, kumbuka kwamba utapata nguvu ya wakili kwa kila rating ya kweli unayotoa katika SOSpect, wakati upigaji kura wa kengele unafungwa baada ya dakika 90 kutoka kwa uwekaji wao. Watu wengi ni waaminifu na kwa pamoja tutalindana na familia zetu. KARIBU KWENYE SOSPECT!
ta: இறுதியாக, அலாரங்களின் வாக்களிப்பு அவற்றின் இருப்பிடத்திலிருந்து 90 நிமிடங்களுக்குப் பிறகு மூடப்படும்போது, SOSpect இல் நீங்கள் வழங்கும் ஒவ்வொரு உண்மையான மதிப்பீட்டிற்கும் நீங்கள் ஒரு பவர் ஆஃப் அட்டர்னியைப் பெறுவீர்கள் என்பதை நினைவில் கொள்ளுங்கள். பெரும்பாலான மக்கள் நேர்மையானவர்கள், நாங்கள் ஒருவருக்கொருவர் மற்றும் எங்கள் குடும்பங்களை ஒன்றாகப் பாதுகாப்போம். சோஸ்பெக்ட்டுக்கு வரவேற்கிறோம்!
te: చివరగా, అలారంల యొక్క ఓటింగ్ వాటి స్థానం నుండి 90 నిమిషాల తరువాత మూసివేయబడినప్పుడు, SOSpectలో మీరు అందించే ప్రతి నిజమైన రేటింగ్ కు మీరు పవర్ ఆఫ్ అటార్నీని పొందుతారని గుర్తుంచుకోండి. చాలా మంది ప్రజలు నిజాయితీగా ఉంటారు మరియు మేము కలిసి ఒకరినొకరు మరియు మా కుటుంబాలను కాపాడుకుంటాము. సోస్పెక్ట్ కు స్వాగతం!
th: สุดท้ายโปรดจําไว้ว่าคุณจะได้รับหนังสือมอบอํานาจสําหรับแต่ละคะแนนตามความเป็นจริงที่คุณให้ไว้ใน SOSpect เมื่อการลงคะแนนของสัญญาณเตือนปิดลงหลังจาก 90 นาทีจากตําแหน่งของพวกเขา คนส่วนใหญ่ซื่อสัตย์และเราจะร่วมกันปกป้องซึ่งกันและกันและครอบครัวของเรา ยินดีต้อนรับสู่ SOSPECT!
tr: Son olarak, SOSpect'te sağladığınız her doğru derecelendirme için, alarmların oylanması yerleştirilmelerinden 90 dakika sonra kapandığında bir vekaletname kazanacağınızı unutmayın. Çoğu insan dürüsttür ve birlikte birbirimizi ve ailelerimizi koruyacağız. SOSPECT'E HOŞ GELDINIZ!
uk: Нарешті, пам'ятайте, що ви будете заробляти довіреність на кожну правдиву оцінку, яку ви надаєте в SOSpect, коли голосування сигналів тривоги закриється через 90 хвилин з моменту їх розміщення. Більшість людей чесні і разом ми будемо захищати один одного і наші сім'ї. ЛАСКАВО ПРОСИМО ДО SOSPECT!
ur: آخر میں ، یاد رکھیں کہ آپ ایس او اسپیکٹ میں فراہم کردہ ہر سچی درجہ بندی کے لئے پاور آف اٹارنی حاصل کریں گے ، جب الارم کی ووٹنگ ان کی جگہ سے 90 منٹ کے بعد بند ہوجاتی ہے۔ زیادہ تر لوگ ایماندار ہیں اور مل کر ہم ایک دوسرے اور اپنے خاندانوں کی حفاظت کریں گے۔ سوسپکٹ میں خوش آمدید!
uz: Nihoyat, siz SOSpect-da taqdim etgan har bir rostgo'y reytingingiz uchun advokatlik punktini olasiz, ularni joylashtirishdan 90 daqiqa o'tgach, signallarni ovoz berish yopilganda. Aksariyat odamlar rostgoʻy va birgalikda bir-birimizni va oilalarimizni himoya qilamiz. SOSPECT-GA XUSH KELIBSIZ!
vi: Cuối cùng, hãy nhớ rằng bạn sẽ kiếm được giấy ủy quyền cho mỗi xếp hạng trung thực mà bạn cung cấp trong SOSpect, khi việc bỏ phiếu báo động đóng sau 90 phút kể từ khi đặt chúng. Hầu hết mọi người đều trung thực và cùng nhau chúng tôi sẽ bảo vệ lẫn nhau và gia đình của chúng tôi. CHÀO MỪNG BẠN ĐẾN VỚI SOSPECT!
zh_hans: 最后，请记住，当您在 SOSpect 中提供的每个真实评级时，当警报的投票在放置 90 分钟后关闭时，您将获得一份授权书。大多数人都是诚实的，我们将一起保护彼此和家人。欢迎来到SOSPECT！
zh_hant: 最後，請記住，當您在SOSpect中提供的每個真實評級時，當警報的投票在放置90分鐘後關閉時，您將獲得一份授權書。大多數人都是誠實的，我們將一起保護彼此和家人。歡迎來到SOSPECT！
