Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# Solicitudacompañamientovisualporsalidaacalle
source: Request visual accompaniment by exit to street
ar: طلب مرافقة بصرية عن طريق الخروج إلى الشارع
be: Запыт на візуальнае суправаджэнне пры выхадзе на вуліцу
cs: Vyžádejte si vizuální doprovod výjezdem na ulici
da: Anmod om visuel akkompagnement ved udgang til gaden
et: Taotlege visuaalset saatmist tänavale väljumisel
eu: Kalera irten eta bisualki laguntzeko eskaera
fi: Pyydä visuaalista säestystä liittymällä kadulle
fil: Humiling ng visual na saliw sa pamamagitan ng paglabas sa kalye
ga: Tionlacan amhairc a iarraidh trí imeacht go dtí an tsráid
gl: Solicitude acompañamento visual por saída a rúa
hi: सड़क से बाहर निकलकर दृश्य संगत का अनुरोध करें
hu: Kérjen vizuális kíséretet az utcára való kijáratnál
it: Richiedi accompagnamento visivo dall'uscita sulla strada
ja: 通りへの出口で視覚的な伴奏を要求する
kk: Көшеге шығу арқылы көрнекі сүйемелдеуді сұрату
kn: ಬೀದಿಗೆ ನಿರ್ಗಮಿಸುವ ಮೂಲಕ ದೃಶ್ಯ ಪಕ್ಕವಾದ್ಯವನ್ನು ವಿನಂತಿಸಿ
ko: 거리 출구로 시각적 반주 요청
lv: Pieprasiet vizuālo pavadījumu, izejot uz ielu
ml: തെരുവിലേക്കുള്ള എക്സിറ്റ് വഴി ദൃശ്യ അകമ്പടി അഭ്യർത്ഥിക്കുക
my: လမ်းပေါ်ထွက်ပြီး ရုပ်မြင်သံကြားတွဲကို တောင်းဆိုပါ
nb: Be om visuelt akkompagnement ved utgang til gaten
ne: सडकमा बाहिर निस्केर दृश्य संगत अनुरोध गर्नुहोस्
nl: Vraag visuele begeleiding aan bij uitgang naar straat
pl: Poproś o akompaniament wizualny przy wyjściu na ulicę
ro: Solicitați acompaniament vizual prin ieșire pe stradă
si: වීථියට පිටවීම මගින් දෘශ්ය සහයෝගීතාව ඉල්ලා සිටින්න
sk: Požiadajte o vizuálny sprievod výjazdom na ulicu
sv: Begär visuellt ackompanjemang genom att gå ut på gatan
ta: தெருவுக்குச் செல்வதன் மூலம் காட்சி துணையைக் கோருங்கள்
te: వీధికి నిష్క్రమించడం ద్వారా విజువల్ యాక్ససప్షన్ ని అభ్యర్థించండి
th: ขอภาพประกอบโดยทางออกไปยังถนน
tr: Caddeye çıkarak görsel eşlik isteyin
zh_hans: 要求在街道出口处提供视觉伴奏
zh_hant: 要求在街道出口處提供視覺伴奏

# ViolenciaIntrafamiliar
source: Domestic Violence
ar: العنف المنزلي
be: Гвалт у сям'і
cs: Domácí násilí
da: Vold i hjemmet
et: Perevägivald
eu: Familia barruko indarkeria
fi: Perheväkivalta
fil: Karahasan sa Tahanan
ga: Foréigean Baile
gl: Violencia Intrafamiliar
hi: घरेलू हिंसा
hu: Családon belüli erőszak
it: Violenza domestica
ja: 家庭内暴力
kk: Тұрмыстық зорлық-зомбылық
kn: ಕೌಟುಂಬಿಕ ಹಿಂಸೆ
ko: 가정 폭력
lv: Vardarbība ģimenē
ml: ഗാർഹിക പീഡനം
my: အိမ်တွင်းအကြမ်းဖက်မှု
nb: Vold i nære relasjoner
ne: घरेलु हिंसा
nl: Huiselijk geweld
pl: Przemocy domowej
ro: Violenţa
si: ගෘහස්ථ හිංසනය
sk: Domáce násilie
sv: Våld
ta: குடும்ப வன்முறை
te: గృహ హింస
th: ความรุนแรงในครอบครัว
tr: Aile İçi Şiddet
zh_hans: 家庭暴力
zh_hant: 家庭暴力

# Sospechosohuyendohaciatuzonadeubicacion
source: Suspect fleeing to your location area
ar: المشتبه به يفر إلى منطقة موقعك
be: Падазраваны ўцякае ў бок вашага месцазнаходжання
cs: Podezřelý prchající do oblasti vaší polohy
da: Mistænkt for at flygte til dit lokaliseringsområde
et: Kahtlusalune põgenemine teie asukohapiirkonda
eu: Susmagarria zure kokalekura ihesi
fi: Epäilty pakenee sijaintialueellesi
fil: Suspek na tumakas papunta sa iyong location area
ga: Amhrastach ag teitheadh chuig do cheantar suímh
gl: Sospeitoso houbo cara a tu zona de situación
hi: संदिग्ध आपके स्थान क्षेत्र में भाग रहा है
hu: A gyanúsított a tartózkodási helyére menekül
it: Sospetto in fuga verso la tua posizione
ja: あなたの場所のエリアに逃げる容疑者
kk: Орналасқан жеріңізге қашып бара жатқан күдікті
kn: ಶಂಕಿತ ನಿಮ್ಮ ಸ್ಥಳ ಪ್ರದೇಶಕ್ಕೆ ಪರಾರಿಯಾಗುತ್ತಿದ್ದಾನೆ
ko: 귀하의 위치 지역으로 도주하는 용의자
lv: Aizdomās turamais, kas bēg uz jūsu atrašanās vietas apgabalu
ml: നിങ്ങളുടെ ലൊക്കേഷൻ ഏരിയയിലേക്ക് ഓടിപ്പോകുന്ന പ്രതി
my: သင့်နေရာကို ထွက်ပြေးနေတဲ့ သံသယရှိသူ
nb: Mistenker å flykte til ditt stedsområde
ne: शंकास्पद व्यक्ति तपाईंको स्थान क्षेत्रमा भाग्दैछ
nl: Verdachte vlucht naar uw locatie
pl: Podejrzany ucieka do Twojej lokalizacji
ro: Suspect care fuge în zona locației dvs.
si: ඔබ සිටින ප් රදේශයට පලා යන සැකකරුවෙකු
sk: Podozrivý z úteku do oblasti vašej polohy
sv: Misstänker att du flyr till ditt platsområde
ta: சந்தேக நபர் உங்கள் இருப்பிட பகுதிக்கு தப்பிச் செல்கிறார்
te: మీ లొకేషన్ ప్రాంతానికి పారిపోతున్నట్లు అనుమానిస్తున్నారు
th: ผู้ต้องสงสัยหลบหนีไปยังพื้นที่ที่ตั้งของคุณ
tr: Konum bölgenize kaçan şüpheli
zh_hans: 嫌疑人逃往您的位置区域
zh_hant: 嫌疑人逃往您的位置區域

# LblAgentesAtendiendo
source: Number of agents attending the alarm:
ar: عدد الوكلاء الذين يحضرون الإنذار:
be: Колькасць агентаў, якія адказалі на сігнал трывогі:
cs: Počet pracovníků účastnících se poplachu:
da: Antal agenter, der deltager i alarmen:
et: Häirel osalevate agentide arv:
eu: Agenteen kopurua alarmari kasu:
fi: Hälytykseen osallistuvien edustajien lukumäärä:
fil: Bilang ng mga ahente na dumalo sa alarma:
ga: Líon na ngníomhairí atá ag freastal ar an aláram:
gl: Cantidade de axentes atendendo a alarma:
hi: अलार्म में भाग लेने वाले एजेंटों की संख्या:
hu: A riasztáson részt vevő ügynökök száma:
it: Numero di agenti presenti all'allarme:
ja: アラームに参加するエージェントの数:
kk: Дабылға қатысатын агенттер саны:
kn: ಅಲಾರಂಗೆ ಹಾಜರಾಗುವ ಏಜೆಂಟರ ಸಂಖ್ಯೆ:
ko: 경보에 참석하는 상담원 수:
lv: Aģentu skaits, kas piedalās trauksmes celšanā:
ml: അലാറത്തിൽ പങ്കെടുക്കുന്ന ഏജന്റുമാരുടെ എണ്ണം:
my: နှိုးဆော်သံကို တက်ရောက်နေတဲ့ ကိုယ်စားလှယ်အရေအတွက်ကတော့-
nb: Antall agenter som deltar på alarmen:
ne: संसूचकमा भाग लिने एजेन्टहरूको सङ्ख्या:
nl: Aantal agenten dat alarm slaat:
pl: Liczba agentów uczestniczących w alarmie:
ro: Numărul de agenți care participă la alarmă:
si: එලාම් එකට සහභාගී වන නියෝජිතයන් ගණන:
sk: Počet agentov zúčastňujúcich sa poplachu:
sv: Antal agenter som deltar i larmet:
ta: அலாரத்தில் கலந்து கொள்ளும் முகவர்களின் எண்ணிக்கை:
te: అలారంకు హాజరయ్యే ఏజెంట్ల సంఖ్య:
th: จํานวนตัวแทนที่เข้าร่วมการเตือนภัย:
tr: Alarma katılan temsilci sayısı:
zh_hans: 参加警报的工程师数量：
zh_hant: 參加警報的工程師數量：

# LblAlarmaConCaptura
source: Alarm closed with capture performed
ar: تم إغلاق الإنذار مع إجراء الالتقاط
be: Сігналізацыя зачынена з зробленым захопам
cs: Alarm uzavřen a snímání provedeno
da: Alarm lukket med optagelse udført
et: Alarm on suletud, kui on tehtud tabamine
eu: Alarma itxia, egindako harrapaketarekin
fi: Hälytys suljettiin, kun sieppaus suoritettiin
fil: Sarado ang alarma sa pagkuha na isinagawa
ga: Aláram dúnta le gabháil a dhéantar
gl: Alarma pechada con captura realizada
hi: कैप्चर के साथ बंद अलार्म का प्रदर्शन किया गया
hu: A riasztás lezárult a rögzítéssel
it: Allarme chiuso con acquisizione eseguita
ja: キャプチャが実行されてアラームが閉じられました
kk: Қармаумен жабылған сигнализация
kn: ಸೆರೆಹಿಡಿಯುವಿಕೆಯೊಂದಿಗೆ ಅಲಾರಂ ಮುಚ್ಚಲಾಗಿದೆ
ko: 캡처가 수행된 상태에서 알람이 닫혔습니다.
lv: Signalizācija aizvērta ar veiktu uztveršanu
ml: ക്യാപ്ചർ നിർവഹിച്ചുകൊണ്ട് അലാറം അടച്ചു
my: နှိုးဆော်သံကို ဖမ်းဆီးခြင်းဖြင့် ပိတ်ထား
nb: Alarmen lukket med fangst utført
ne: क्याप्चर प्रदर्शन सँग संसूचक बन्द गरियो
nl: Alarm gesloten met opname uitgevoerd
pl: Alarm zamknięty z wykonanym przechwytywaniem
ro: Alarma închisă cu captura efectuată
si: සිදු කරන ලද අල්ලා ගැනීම සමඟ එලාම් වසා ඇත
sk: Alarm sa uzavrel s vykonaným zachytením
sv: Larmet stängs med upptagning utförd
ta: பிடிப்பு நிகழ்த்தப்பட்டதன் மூலம் அலாரம் மூடப்பட்டது
te: క్యాప్చర్ నిర్వహించడంతో అలారం మూసివేయబడింది
th: ปิดสัญญาณเตือนด้วยการจับภาพ
tr: Yakalama gerçekleştirildiğinde alarm kapatıldı
zh_hans: 警报关闭并执行捕获
zh_hant: 警報關閉並執行捕獲

# Capturasrealizadasenunkilometroymedioalaredondademiubicacion
source: Captures made in a kilometer and a half around my location
ar: لقطات مصنوعة في كيلومتر ونصف حول موقعي
be: Здымкі зроблены ў межах паўтара кіламетра ад майго месцазнаходжання
cs: Záběry pořízené v kilometru a půl kolem mé polohy
da: Optagelser foretaget på halvanden kilometer omkring min placering
et: Pooleteise kilomeetri jooksul minu asukoha ümber tehtud jäädvustused
eu: Nire kokapenaren inguruan kilometro eta erdi batean egindako harrapaketak
fi: Puolitoista kilometriä tehdyt kaappaukset sijaintini ympärillä
fil: Mga nakunan na ginawa sa isang kilometro at kalahati sa paligid ng aking lokasyon
ga: Gabhálacha a rinneadh i ciliméadar go leith thart ar mo shuíomh
gl: Capturas realizadas nun kilómetro e medio á redonda de mi situación
hi: मेरे स्थान के चारों ओर डेढ़ किलोमीटर में कैप्चर किए गए
hu: Másfél kilométer alatt készült felvételek a tartózkodási helyem körül
it: Cattura fatta in un chilometro e mezzo intorno alla mia posizione
ja: 私の場所の周り1キロ半で行われたキャプチャ
kk: Менің орналасқан жерімнің айналасында бір жарым шақырымда жасалған түсірілімдер
kn: ನನ್ನ ಸ್ಥಳದ ಸುತ್ತಲೂ ಒಂದೂವರೆ ಕಿಲೋಮೀಟರ್ ನಲ್ಲಿ ಸೆರೆಹಿಡಿಯಲಾಗಿದೆ
ko: 내 위치 주변 킬로미터 반에서 캡처한 것
lv: Iemūžinājumi, kas veikti pusotra kilometra laikā ap manu atrašanās vietu
ml: എന്റെ ലൊക്കേഷന് ചുറ്റും ഒന്നര കിലോമീറ്ററിൽ നിർമ്മിച്ച ക്യാപ്ചറുകൾ
my: ကျွန်မရဲ့ တည်နေရာ ပတ်ပတ်လည်က ကီလိုမီတာ တစ်ဝက်နဲ့ တစ်ဝက်မှာ သိမ်းထားတဲ့ ဖမ်းယူမှုတွေ
nb: Fangster gjort i en og en halv kilometer rundt min plassering
ne: मेरो स्थान वरिपरि डेढ किलोमिटरमा गरिएको क्याप्चरहरू
nl: Opnames gemaakt in anderhalve kilometer rond mijn locatie
pl: Ujęcia wykonane w półtora kilometra wokół mojej lokalizacji
ro: Capturi făcute într-un kilometru și jumătate în jurul locației mele
si: මගේ ස්ථානය වටා කිලෝමීටර එකහමාරකින් සාදන ලද අල්ලා ගැනීම්
sk: Zábery urobené za kilometer a pol okolo mojej polohy
sv: Fångar gjorda på en och en halv kilometer runt min plats
ta: என் இருப்பிடத்தைச் சுற்றி ஒன்றரை கிலோமீட்டரில் எடுக்கப்பட்ட படங்கள்
te: నా లొకేషన్ చుట్టూ కిలోమీటరున్నరలో తీసిన క్యాప్చర్స్
th: จับภาพที่ทําในกิโลเมตรครึ่งรอบสถานที่ของฉัน
tr: Bulunduğum yerin etrafında bir buçuk kilometrede yapılan yakalamalar
zh_hans: 在我的位置周围一公里半内捕获
zh_hant: 在我的位置周圍一公里半內捕獲

# LblCondicionesCierreAlarma
source: You can only close the alarm if you created it or if it is not being attended
ar: يمكنك فقط إغلاق المنبه إذا قمت بإنشائه أو إذا لم يتم حضوره
be: Вы можаце закрыць будзільнік толькі ў тым выпадку, калі вы яго стварылі або калі ён не абслугоўваецца.
cs: Budík můžete zavřít pouze v případě, že jste jej vytvořili nebo pokud není obsluhován
da: Du kan kun lukke alarmen, hvis du har oprettet den, eller hvis den ikke overvåges
et: Alarmi saate sulgeda ainult siis, kui olete selle loonud või kui sellel ei osaleta
eu: Alarma itxi dezakezu zuk sortu baduzu edo artatua izaten ari ez bazara
fi: Voit sulkea hälytyksen vain, jos olet luonut sen tai jos sitä ei valvota
fil: Maaari mo lamang isara ang alarma kung nilikha mo ito o kung hindi ito dinaluhan
ga: Ní féidir leat an t- aláram a dhúnadh ach amháin má chruthaigh tú é nó mura bhfuiltear ag freastal air
gl: Unicamente podes pechar a alarma se tú a creaste ou se non está sendo atendida
hi: आप अलार्म को केवल तभी बंद कर सकते हैं जब आपने इसे बनाया हो या यदि इसे अटेंड नहीं किया जा रहा हो
hu: A riasztást csak akkor zárhatja be, ha Ön hozta létre, vagy ha nincs rajta
it: È possibile chiudere l'allarme solo se è stato creato o se non è presente
ja: アラームを閉じることができるのは、アラームを作成した場合、またはアラームが参加していない場合のみです
kk: Ескертуді жасаған жағдайда немесе оған қатыспаған жағдайда ғана жабуға болады
kn: ನೀವು ಅಲಾರಂ ಅನ್ನು ರಚಿಸಿದರೆ ಅಥವಾ ಅದಕ್ಕೆ ಹಾಜರಾಗದಿದ್ದರೆ ಮಾತ್ರ ನೀವು ಅದನ್ನು ಮುಚ್ಚಬಹುದು
ko: 알람을 생성했거나 참석하지 않는 경우에만 알람을 닫을 수 있습니다
lv: Modinātāju var aizvērt tikai tad, ja to izveidojāt vai ja tas netiek apmeklēts
ml: നിങ്ങൾ അലാറം സൃഷ്ടിച്ചിട്ടുണ്ടെങ്കിൽ അല്ലെങ്കിൽ അതിൽ പങ്കെടുക്കുന്നില്ലെങ്കിൽ മാത്രമേ നിങ്ങൾക്ക് അത് അടയ്ക്കാൻ കഴിയൂ
my: ဒါကို ဖန်တီးမယ်ဆိုရင် ဒါမှမဟုတ် မတက်ရောက်ဘူးဆိုရင်ပဲ သတိပေးချက်ကို ပိတ်နိုင်ပါတယ်
nb: Du kan bare lukke alarmen hvis du opprettet den, eller hvis den ikke blir overvåket
ne: यदि तपाईँले संसूचक सिर्जना गर्नुभयो वा यसमा भाग लिइँदैन भने मात्र तपाईँले संसूचक बन्द गर्न सक्नुहुन्छ ।
nl: U kunt het alarm alleen sluiten als u het hebt gemaakt of als het niet wordt bijgewoond
pl: Możesz zamknąć alarm tylko wtedy, gdy został utworzony lub jeśli nie jest obsługiwany
ro: Puteți închide alarma numai dacă ați creat-o sau dacă nu este accesată
si: ඔබට එලාම් එක වසා දැමිය හැක්කේ ඔබ එය නිර්මාණය කර ඇත්නම් හෝ එයට සහභාගී නොවන්නේ නම් පමණි
sk: Budík môžete zavrieť iba vtedy, ak ste ho vytvorili alebo ak nie je prítomný
sv: Du kan bara stänga larmet om du skapade det eller om det inte bevakas
ta: அலாரம் நீங்கள் உருவாக்கியிருந்தால் அல்லது அது கவனிக்கப்படாவிட்டால் மட்டுமே நீங்கள் அதை மூட முடியும்
te: ఒకవేళ మీరు అలారం సృష్టించినట్లయితే లేదా అది అటెండ్ చేయబడనట్లయితే మాత్రమే మీరు దానిని క్లోజ్ చేయవచ్చు.
th: คุณสามารถปิดการปลุกได้ก็ต่อเมื่อคุณสร้างหรือไม่ได้เข้าร่วมเท่านั้น
tr: Alarmı yalnızca siz oluşturduysanız veya katılmıyorsa kapatabilirsiniz
zh_hans: 只有在您创建了闹钟或未有人参与闹钟时，您才能关闭闹钟
zh_hant: 只有在您創建了鬧鐘或未有人參與鬧鐘時，您才能關閉鬧鐘
