Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblConfirmoAtencion
source: I confirm, I will attend this alarm
ar: أؤكد ، سأحضر هذا التنبيه
be: Я пацвярджаю, што я буду сачыць за гэтай сігналізацыяй
cs: Potvrzuji, zúčastním se tohoto alarmu
da: Jeg bekræfter, jeg vil deltage i denne alarm
et: Kinnitan, et osalen selles äratuses
eu: Baieztatzen dut, alarma honi erantzungo dizut
fi: Vahvistan, osallistun tähän hälytykseen
fil: I confirm, dadalo ako sa alarm na ito
ga: Deimhním, freastalóidh mé ar an aláram seo
gl: Confirmo, atenderé esta alarma
hi: मैं पुष्टि करता हूं, मैं इस अलार्म में भाग लूंगा
hu: Megerősítem, részt veszek ezen a riasztáson
it: Confermo, parteciperò a questa sveglia
ja: 確認します、このアラームに参加します
kk: Растаймын, осы дабылға қатысамын
kn: ನಾನು ದೃಢೀಕರಿಸುತ್ತೇನೆ, ನಾನು ಈ ಎಚ್ಚರಿಕೆಗೆ ಹಾಜರಾಗುತ್ತೇನೆ
ko: 나는 확인한다, 나는이 경보에 참석할 것이다
lv: Es apstiprinu, es apmeklēšu šo trauksmi
ml: ഞാൻ സ്ഥിരീകരിക്കുന്നു, ഞാൻ ഈ അലാറത്തിൽ പങ്കെടുക്കും
my: ဒီနှိုးဆော်ချက်ကို တက်ရောက်မယ်ဆိုတာ အတည်ပြုပါတယ်
nb: Jeg bekrefter, jeg vil delta på denne alarmen
ne: म पुष्टि गर्दछु, म यो संसूचकमा उपस्थित हुनेछु
nl: Ik bevestig, ik zal dit alarm bijwonen
pl: Potwierdzam, wezmę udział w tym alarmie
ro: Confirm, voi participa la această alarmă
si: මම තහවුරු කරනවා, මම මෙම එලාම් සහභාගී වනු ඇත
sk: Potvrdzujem, že sa zúčastním tohto alarmu
sv: Jag bekräftar, jag kommer att delta i detta larm
ta: நான் உறுதிப்படுத்துகிறேன், நான் இந்த அலாரத்தில் கலந்துகொள்வேன்
te: నేను ధృవీకరిస్తున్నాను, నేను ఈ అలారంకు హాజరవుతాను
th: ฉันยืนยันฉันจะเข้าร่วมการเตือนภัยนี้
tr: Onaylıyorum, bu alarma katılacağım
zh_hans: 我确认，我会参加这个闹钟
zh_hant: 我確認，我會參加這個鬧鐘

# LblEstasSeguroCerrar
source: Are you sure to close the alarm?
ar: هل أنت متأكد من إغلاق المنبه؟
be: Вы ўпэўнены, што зачыніце будзільнік?
cs: Opravdu chcete alarm zavřít?
da: Er du sikker på at lukke alarmen?
et: Kas olete kindel, et sulgete äratuse?
eu: Ziur al zaude alarma ixteaz?
fi: Oletko varma, että suljet hälytyksen?
fil: Sigurado ka bang isara ang alarm?
ga: An bhfuil tú cinnte an t-aláram a dhúnadh?
gl: ¿Estás seguro de cerrar la alarma?
hi: क्या आप निश्चित रूप से अलार्म बंद कर रहे हैं?
hu: Biztosan bezárja a riasztást?
it: Sei sicuro di chiudere l'allarme?
ja: アラームを閉じてもよろしいですか?
kk: Ескертуді міндетті түрде жабасыз ба?
kn: ನೀವು ಅಲಾರಂ ಅನ್ನು ಮುಚ್ಚಲು ಖಚಿತವಾಗಿರುವಿರಾ?
ko: 알람을 닫으시겠습니까?
lv: Vai esat pārliecināts, ka aizverat trauksmi?
ml: അലാറം അടയ്ക്കുമെന്ന് ഉറപ്പാണോ?
my: နှိုးဆော်သံကို ပိတ်ပစ်ဖို့ သေချာပါသလား။
nb: Er du sikker på å lukke alarmen?
ne: के तपाईँ संसूचक बन्द गर्न निश्चित हुनुहुन्छ?
nl: Weet u zeker dat u het alarm sluit?
pl: Czy na pewno zamkniesz alarm?
ro: Sunteți sigur că închideți alarma?
si: ඔබ එලාම් එක වසා දැමීමට විශ්වාසද?
sk: Ste si istí, že zatvoríte budík?
sv: Är du säker på att stänga larmet?
ta: அலாரத்தை மூடுவது உறுதியா?
te: అలారంను మీరు ఖచ్చితంగా మూసివేయాలని అనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าจะปิดสัญญาณเตือนภัย?
tr: Alarmı kapattığınızdan emin misiniz?
zh_hans: 你确定要关闭闹钟吗？
zh_hant: 你確定要關閉鬧鐘嗎？

# LblDescripcionCierre
source: Please place a closing description:
ar: يرجى وضع وصف ختامي:
be: Дайце заключнае апісанне:
cs: Uveďte závěrečný popis:
da: Indsæt venligst en afsluttende beskrivelse:
et: Palun pange lõppkirjeldus:
eu: Mesedez, jarri ixteko deskribapena:
fi: Kirjoita loppukuvaus:
fil: Maglagay lamang ng pangwakas na paglalarawan:
ga: Cuir cur síos deiridh le do thoil:
gl: Por favor coloca unha descrición de peche:
hi: कृपया एक समापन विवरण रखें:
hu: Kérjük, adjon meg egy záró leírást:
it: Si prega di inserire una descrizione di chiusura:
ja: 締めくくりの説明を入れてください:
kk: Жабу сипаттамасын орналастыруыңызды сұраймын:
kn: ದಯವಿಟ್ಟು ಮುಕ್ತಾಯದ ವಿವರಣೆಯನ್ನು ಇರಿಸಿ:
ko: 마무리 설명을 넣어주세요.
lv: Lūdzu, ievietojiet noslēguma aprakstu:
ml: ദയവായി ഒരു സമാപന വിവരണം നൽകുക:
my: ကျေးဇူးပြု၍ နိဂုံးချုပ်ဖော်ပြချက်ကို တင်ထားပါ–
nb: Vennligst legg inn en avsluttende beskrivelse:
ne: कृपया एउटा समापन विवरण राख्नुहोस्:
nl: Plaats een afsluitende beschrijving:
pl: Proszę umieścić opis końcowy:
ro: Vă rugăm să plasați o descriere de închidere:
si: කරුණාකර අවසන් විස්තරයක් තබන්න:
sk: Uveďte záverečný popis:
sv: Vänligen placera en avslutande beskrivning:
ta: தயவுசெய்து ஒரு இறுதி விளக்கத்தை வைக்கவும்:
te: దయచేసి ముగింపు వివరణ ఇవ్వండి:
th: กรุณาใส่คําอธิบายปิด:
tr: Lütfen bir kapanış açıklaması girin:
zh_hans: 请附上结束语：
zh_hant: 請附上結束語：

# LblEraFalsaAlarma
source: Was it a false alarm?
ar: هل كان إنذارا كاذبا؟
be: Гэта была ілжывая трывога?
cs: Byl to planý poplach?
da: Var det falsk alarm?
et: Kas see oli valehäire?
eu: Alarma faltsua al zen?
fi: Oliko se väärä hälytys?
fil: False alarm ba ito?
ga: An raibh sé ina aláram bréagach?
gl: ¿Era falsa alarma?
hi: क्या यह एक गलत अलार्म था?
hu: Téves riasztás volt?
it: Era un falso allarme?
ja: 誤報でしたか?
kk: Бұл жалған дабыл болды ма?
kn: ಇದು ಸುಳ್ಳು ಎಚ್ಚರಿಕೆಯೇ?
ko: 거짓 경보였나요?
lv: Vai tā bija viltus trauksme?
ml: അതൊരു false alarm ആയിരുന്നോ?
my: ယင်းသည် မှားယွင်းသောနှိုးဆော်မှုလော။
nb: Var det falsk alarm?
ne: के यो झूटो अलार्म थियो?
nl: Was het vals alarm?
pl: Czy był to fałszywy alarm?
ro: A fost o alarmă falsă?
si: ඒක බොරු එලාම් එකක්ද?
sk: Bol to falošný poplach?
sv: Var det ett falskt alarm?
ta: இது தவறான எச்சரிக்கையா?
te: ఇది తప్పుడు హెచ్చరికా?
th: มันเป็นสัญญาณเตือนที่ผิดพลาดหรือไม่?
tr: Yanlış bir alarm mıydı?
zh_hans: 是虚惊一场吗？
zh_hant: 是虛驚一場嗎？

# LblHuboCaptura
source: Was there capture?
ar: هل كان هناك اعتقال؟
be: Ці быў захоп?
cs: Bylo tam zajetí?
da: Var der fangst?
et: Kas oli jäädvustamine?
eu: Harrapaketarik izan al zen?
fi: Oliko vangitsemista?
fil: May nakunan ba?
ga: Ar gabhadh é?
gl: ¿Hubo captura?
hi: क्या वहां कब्जा था?
hu: Elfogták?
it: C'è stata una cattura?
ja: キャプチャはありましたか?
kk: Басып алу болды ма?
kn: ಸೆರೆಹಿಡಿಯಲಾಗಿದೆಯೇ?
ko: 캡처가 있었습니까?
lv: Vai bija sagūstīšana?
ml: പിടിക്കപ്പെട്ടോ?
my: ဖမ်းဆီးမှု ရှိခဲ့သလား။
nb: Var det fangst?
ne: के त्यहाँ कब्जा गरिएको थियो?
nl: Was er sprake van gevangenneming?
pl: Czy doszło do schwytania?
ro: A existat captură?
si: අල්ලා ගැනීමක් තිබුණාද?
sk: Došlo k zajatiu?
sv: Blev det fångat?
ta: பிடிப்பு இருந்ததா?
te: పట్టుబడిందా?
th: มีการจับกุมหรือไม่?
tr: Yakalama oldu mu?
zh_hans: 有俘虏吗？
zh_hant: 有俘虜嗎？

# LblConfirmarCierre
source: Confirm closure
ar: تأكيد الإغلاق
be: Пацвердзіце закрыццё
cs: Potvrdit uzavření
da: Bekræft lukning
et: Kinnitage sulgemine
eu: Itxiera baieztatu
fi: Vahvista sulkeminen
fil: Kumpirmahin ang pagsasara
ga: Deimhnigh dúnadh
gl: Confirmar cierre
hi: बंद होने की पुष्टि करें
hu: Bezárás megerősítése
it: Conferma chiusura
ja: 閉鎖の確認
kk: Жабылуын растау
kn: ಮುಚ್ಚುವಿಕೆಯನ್ನು ದೃಢಪಡಿಸಿ
ko: 폐쇄 확인
lv: Apstipriniet slēgšanu
ml: അടച്ചുപൂട്ടൽ സ്ഥിരീകരിക്കുക
my: ပိတ်ထားမှုကို အတည်ပြုပါ
nb: Bekreft nedleggelse
ne: बन्द पुष्टि गर्नुहोस्
nl: Bevestig de sluiting
pl: Potwierdź zamknięcie
ro: Confirmați închiderea
si: වසා දැමීම තහවුරු කරන්න
sk: Potvrdiť uzavretie
sv: Bekräfta stängning
ta: மூடுவதை உறுதிப்படுத்தவும்
te: మూసివేతను ధృవీకరించండి
th: ยืนยันการปิด
tr: Kapatmayı onaylayın
zh_hans: 确认关闭
zh_hant: 確認關閉

# LblCreditos
source: Credits
ar: الائتمانات
be: Крэдыты
cs: Kredity
da: Kreditter
et: Krediiti
eu: Kredituak
fi: Lopputekstit
fil: Mga Kredito
ga: Creidmheasanna
gl: Créditos
hi: क्रेडिट्स
hu: Hitelek
it: Crediti
ja: クレジット
kk: Несиелер
kn: ಕ್ರೆಡಿಟ್ ಗಳು
ko: 크레딧
lv: Kredītus
ml: കടപ്പാട്
my: အကန့်အသတ်များ
nb: Kreditter
ne: क्रेडिट्स
pl: Kredyty
ro: Credite
si: බැර
sk: Kredity
sv: Krediter
ta: கிரெடிட்கள்
te: క్రెడిట్ లు
th: เครดิต
tr: Kredi
zh_hans: 学分
zh_hant: 學分

# LblIconoPolicia
source: Police icon
ar: أيقونة الشرطة
be: Значок паліцыі
cs: Ikona aplikace Policie
da: Ikon for politiet
et: Politsei ikoon
eu: Poliziaren ikonoa
fi: Poliisi-kuvake
fil: icon ng pulisya
ga: Deilbhín na bpóilíní
gl: Icono de Policía
hi: पुलिस आइकन
hu: A rendőrség ikonja
it: Icona della polizia
ja: 警察のアイコン
kk: Полиция белгішесі
kn: ಪೊಲೀಸ್ ಐಕಾನ್
ko: 경찰 아이콘
lv: Policijas ikona
ml: പോലീസ് ഐക്കണ്
my: ရဲ တပ်ဖွဲ့ အိုင်ကွန်
nb: Politi-ikon
ne: प्रहरी प्रतिमा
nl: Politie-icoon
pl: Ikona policji
ro: Pictograma poliției
si: පොලිස් නිරූපකය
sk: Ikona polície
sv: Ikon för polisen
ta: போலீஸ் ஐகான்
te: పోలీస్ ఐకాన్
th: ไอคอนตํารวจ
tr: Polis simgesi
zh_hans: 警察图标
zh_hant: 員警圖示

# LblOrigenIcono
source: This icon comes from the "Streamline Emoji icon pack" created by Webalys in Iconfinder. Used under the Creative Commons Attribution 3.0 Unported (CC BY 3.0) license
ar: يأتي هذا الرمز من "حزمة أيقونات Streamline Emoji" التي أنشأتها Webalys في Iconfinder. تستخدم بموجب رخصة المشاع الإبداعي نسب المصنف 3.0 غير المنقولة (CC BY 3.0)
be: Гэты значок паходзіць з пакета значкоў Streamline Emoji, створанага Webalys на Iconfinder. Выкарыстоўваецца пад ліцэнзіяй Creative Commons Attribution 3.0 Unported (CC BY 3.0)
cs: Tato ikona pochází z "Streamline Emoji icon pack" vytvořené Webalys v Iconfinder. Použito pod licencí Creative Commons Attribution 3.0 Unported (CC BY 3.0)
da: Dette ikon kommer fra "Streamline Emoji icon pack" oprettet af Webalys i Iconfinder. Brugt under Creative Commons Attribution 3.0 Unported (CC BY 3.0) licens
et: See ikoon pärineb ikoonipaketist "Streamline Emoji Pack", mille Webalys on loonud Iconfinderis. Kasutatakse Creative Commons Attribution 3.0 Unported (CC BY 3.0) litsentsi alusel
eu: Ikono hau Webalysek Iconfinderren sortutako "Streamline Emoji icon pack" paketetik dator. Creative Commons Attribution 3.0 Unported (CC BY 3.0) lizentziapean erabiltzen da.
fi: Tämä kuvake on peräisin Webalysin Iconfinderissa luomasta "Streamline Emoji -kuvakepaketista". Käytetään Creative Commons Nimeä 3.0 Unported (CC BY 3.0) -lisenssillä
fil: Ang icon na ito ay nagmula sa "Streamline Emoji icon pack" na nilikha ng Webalys sa Iconfinder. Ginamit sa ilalim ng lisensyang Creative Commons Attribution 3.0 Unported (CC BY 3.0)
ga: Tagann an deilbhín seo ón "pacáiste deilbhín Streamline Emoji" a chruthaigh Webalys i Iconfinder. Úsáidte faoin gceadúnas Creative Commons Attribution 3.0 Unported (CC BY 3.0)
gl: Este ícono provén do paquete "Streamline Emoji icon pack" creado por Webalys en Iconfinder. Utilízase baixo a licenza Creative Commons Attribution 3.0 Unported (CC BY 3.0)
hi: यह आइकन "सुव्यवस्थित इमोजी आइकन पैक" से आता है जिसे वेबलिस द्वारा इकन्फाइंडर में बनाया गया है। Creative Commons एट्रिब्यूशन 3.0 अनपोर्टेड (CC BY 3.0) लाइसेंस के तहत उपयोग किया जाता है
hu: Ez az ikon a Webalys által az Iconfinderben létrehozott "Streamline Emoji ikoncsomagból" származik. A Creative Commons Attribution 3.0 Unported (CC BY 3.0) licenc alatt használva
it: Questa icona proviene dal "Streamline Emoji icon pack" creato da Webalys in Iconfinder. Utilizzato sotto la licenza Creative Commons Attribution 3.0 Unported (CC BY 3.0)
ja: このアイコンは、Webalysがアイコンファインダーで作成した「ストリームライン絵文字アイコンパック」に由来します。クリエイティブ・コモンズ 表示 3.0 非移植 (CC BY 3.0) ライセンスの下で使用
kk: Бұл белгіше Iconfinder-де Webolys жасаған «Streamline Emoji белгіше бумасынан» шыққан. Creative Commons Attribution 3.0 Unported (CC BY 3.0) лицензиясы бойынша пайдаланылады
kn: ಈ ಐಕಾನ್ ಐಕಾನ್ಫೈಂಡರ್ನಲ್ಲಿ ವೆಬಾಲಿಸ್ ರಚಿಸಿದ "ಸ್ಟ್ರೀಮ್ಲೈನ್ ಎಮೋಜಿ ಐಕಾನ್ ಪ್ಯಾಕ್" ನಿಂದ ಬಂದಿದೆ. ಕ್ರಿಯೇಟಿವ್ ಕಾಮನ್ಸ್ ಆಟ್ರಿಬ್ಯೂಷನ್ 3.0 ಅನ್ಪೋರ್ಟೆಡ್ (ಸಿಸಿ ಬೈ 3.0) ಪರವಾನಗಿಯ ಅಡಿಯಲ್ಲಿ ಬಳಸಲಾಗುತ್ತದೆ
ko: 이 아이콘은 Webalys가 Iconfinder에서 만든 "Streamline Emoji 아이콘 팩"에서 가져온 것입니다. 크리에이티브 커먼즈 저작자 표시 3.0 Unported (CC BY 3.0) 라이선스에 따라 사용
lv: Šī ikona nāk no "Racionalizējiet emocijzīmju ikonu pakotni", ko izveidojis Webalys iconfinder. Tiek izmantots saskaņā ar Creative Commons Attribution 3.0 Unported (CC BY 3.0) licenci
ml: ഐക്കൺ ഫൈൻഡറിൽ വെബാലിസ് സൃഷ്ടിച്ച "സ്ട്രീംലൈൻ ഇമോജി ഐക്കൺ പായ്ക്കിൽ" നിന്നാണ് ഈ ഐക്കൺ വരുന്നത്. Creative Commons Attribution 3.0 Unported (CC BY 3.0) ലൈസൻസിന് കീഴിൽ ഉപയോഗിക്കുന്നു
my: ဤ အိုင်ကွန် သည် အိုင်ကွန်ဖင်ဒါ တွင် ဝီဘလီစ် က ဖန်တီး ခဲ့ သော " စထရင်းလင်း အမ်မိုဂျီ ရုပ်တု အထုပ် " မှ လာ သည် ။ ဖန်တီးနိုင်သော commons Thetrition 3.0 ported (CC 3.0) လိုင်စင် အောက်တွင်အသုံးပြုသော
nb: Dette ikonet kommer fra "Streamline Emoji icon pack" opprettet av Webalys i Iconfinder. Brukt under Creative Commons Navngivelse 3.0 Unported (CC BY 3.0) lisens
ne: यो आइकन आइकनफाइन्डरमा वेबलिसद्वारा सिर्जना गरिएको "स्ट्रिमलाइन इमोजी आइकन प्याक" बाट आएको हो। क्रिएटिभ कमन्स एट्रिब्यूसन ३.० अनपोर्टेड (सीसी बाय ३.०) इजाजतपत्र अन्तर्गत प्रयोग गरियो
nl: Dit pictogram komt uit het "Streamline Emoji icon pack" gemaakt door Webalys in Iconfinder. Gebruikt onder de Creative Commons Attribution 3.0 Unported (CC BY 3.0) licentie
pl: Ta ikona pochodzi z "Streamline Emoji icon pack" utworzonego przez Webalys w Iconfinder. Użyte na licencji Creative Commons Uznanie autorstwa 3.0 Unported (CC BY 3.0)
ro: Această pictogramă provine din "pachetul de pictograme Streamline Emoji" creat de Webalys în Iconfinder. Utilizat sub licența Creative Commons Attribution 3.0 Unported (CC BY 3.0)
si: මෙම නිරූපකය අයිකන්ෆයින්ඩර් හි වෙබාලිස් විසින් නිර්මාණය කරන ලද "ක්රමවත් ඉමොජි අයිකන් ඇසුරුම" වෙතින් පැමිණේ. නිර්මාණාත්මක කොමන්ස් ආරෝපණ 3.0 වාර්තා නොකළ (CC BY 3.0) බලපත්රය යටතේ භාවිතා වේ
sk: Táto ikona pochádza z balíka ikon "Streamline Emoji", ktorý vytvorila spoločnosť Webalys v aplikácii Iconfinder. Použité pod licenciou Creative Commons Attribution 3.0 Unported (CC BY 3.0)
sv: Denna ikon kommer från "Streamline Emoji icon pack" skapad av Webalys i Iconfinder. Används under licensen Creative Commons Attribution 3.0 Unported (CC BY 3.0)
ta: இந்த ஐகான் ஐகான்ஃபைண்டரில் வெபாலிஸ் உருவாக்கிய "நெறிப்படுத்தப்பட்ட எமோஜி ஐகான் பேக்" இலிருந்து வருகிறது. Creative Commons Attribution 3.0 Unported (CC BY 3.0) உரிமத்தின் கீழ் பயன்படுத்தப்படுகிறது
te: ఈ ఐకాన్ ఇకాన్ఫిండర్ లోని వెబాలిస్ సృష్టించిన "ఎమోజీ ఐకాన్ ప్యాక్" నుండి వచ్చింది. క్రియేటివ్ కామన్స్ ఆట్రిబ్యూషన్ 3.0 అన్పోర్ట్డ్ (సిసి బివై 3.0) లైసెన్స్ కింద ఉపయోగించబడింది
th: ไอคอนนี้มาจาก "Streamline Emoji icon pack" ที่สร้างโดย Webalys ใน Iconfinder ใช้ภายใต้สัญญาอนุญาตครีเอทีฟคอมมอนส์แบบแสดงที่มา 3.0 Unported (CC BY 3.0)
tr: Bu simge, Webalys tarafından Iconfinder'da oluşturulan "Streamline Emoji simge paketi" nden gelir. Creative Commons Atıf 3.0 Unported (CC BY 3.0) lisansı altında kullanılır
zh_hans: 此图标来自Webalys在Iconfinder中创建的“简化表情符号图标包”。在知识共享署名 3.0 未移植 （CC BY 3.0） 许可下使用
zh_hant: 此圖示來自Webalys在Iconfinder中創建的「簡化表情符號圖示包」。在知識共用署名 3.0 未移植 （CC BY 3.0） 許可下使用

# LblOtrosIconos
source: Other SOSpect icons
ar: أيقونات SOSpect الأخرى
be: Іншыя значкі SOSpect
cs: Další ikony SOSpect
da: Andre SOSpect-ikoner
et: Muud SOSpecti ikoonid
eu: SOSpect-en beste ikono batzuk
fi: Muut SOSpect-kuvakkeet
fil: Iba pang mga icon ng SOSpect
ga: Deilbhíní SOSpect eile
gl: Outros iconos de SOSpect
hi: अन्य SOSpect चिह्न
hu: Egyéb SOSpect ikonok
it: Altre icone SOSpect
ja: その他のアイコン
kk: Басқа SOSpect белгішелері
kn: ಇತರ SOSpect ಐಕಾನ್ ಗಳು
ko: 기타 SOSpect 아이콘
lv: Citas SOSpect ikonas
ml: മറ്റ് SOSpect ഐക്കണുകൾ
my: အခြား SOSpect အထိမ်းအမှတ်များ
nb: Andre SOSpect-ikoner
ne: अन्य सोस्पेक्ट प्रतिमाहरू
nl: Andere SOSpect-pictogrammen
pl: Inne ikony SOSpect
ro: Alte pictograme SOSpect
si: වෙනත් SOSpect අයිකන
sk: Ďalšie ikony hry SOSpect
sv: Andra SOSpect-ikoner
ta: பிற SOSpect ஐகான்கள்
te: ఇతర SOSpect చిహ్నాలు
th: ไอคอน SOSpect อื่น ๆ
tr: Diğer SOSpect simgeleri
zh_hans: 其他 SOSpect 图标
zh_hant: 其他 SOSpect 圖示

# LblOrigenOtrosIconos
source: The other SOSpect icons were designed by DibuRome under contract and exclusive license to SOSpect
ar: تم تصميم أيقونات SOSpect الأخرى بواسطة DibuRome بموجب عقد وترخيص حصري لشركة SOSpect
be: Іншыя значкі SOSpect былі распрацаваны DibuRome па кантракце і эксклюзіўнай ліцэнзіі SOSpect
cs: Ostatní ikony SOSpect byly navrženy společností DibuRome na základě smlouvy a exkluzivní licence společnosti SOSpect
da: De andre SOSpect ikoner blev designet af DibuRome under kontrakt og eksklusiv licens til SOSpect
et: Teised SOSpecti ikoonid kujundas DibuRome lepingu ja SOSpect'i ainulitsentsi alusel
eu: SOSpect-en gainerako ikonoak DibuRomek diseinatu zituen, SOSpect-erako kontratu eta lizentzia esklusiboarekin
fi: Muut SOSpect-kuvakkeet suunnitteli DibuRome sopimuksella ja yksinoikeudella SOSpectille
fil: Ang iba pang mga icon ng SOSpect ay dinisenyo ng DibuRome sa ilalim ng kontrata at eksklusibong lisensya sa SOSpect
ga: Dhear DibuRome na deilbhíní SOSpect eile faoi chonradh agus ceadúnas eisiach do SOSpect
gl: Os demais iconos de SOSpect foron deseñados por DebuRome baixo contrato e licenza exclusiva para SOSpect
hi: अन्य एसओस्पेक्ट आइकन डिबूरोम द्वारा एसओस्पेस के अनुबंध और विशेष लाइसेंस के तहत डिजाइन किए गए थे।
hu: A többi SOSpect ikont a DibuRome tervezte az SOSpect kizárólagos licence alapján
it: Le altre icone SOSpect sono state progettate da DibuRome sotto contratto e licenza esclusiva di SOSpect
ja: その他のSOSpectアイコンは、SOSpectとの契約および独占的ライセンスに基づいてDibuRomeによってデザインされました
kk: Басқа SOSpect белгішелерін DibuRome келісім-шарт және SOSspect-ке эксклюзивті лицензия бойынша құрастырған
kn: ಇತರ ಎಸ್ಒಸ್ಪೆಕ್ಟ್ ಐಕಾನ್ಗಳನ್ನು ಡಿಬುರೊಮ್ ಎಸ್ಒಸ್ಪೆಕ್ಟ್ಗೆ ಒಪ್ಪಂದ ಮತ್ತು ವಿಶೇಷ ಪರವಾನಗಿಯಡಿಯಲ್ಲಿ ವಿನ್ಯಾಸಗೊಳಿಸಿದೆ
ko: 다른 SOSpect 아이콘은 SOSpect에 대한 계약 및 독점 라이선스에 따라 DibuRome에서 디자인했습니다
lv: Pārējās SOSpect ikonas dibuRome izstrādāja saskaņā ar līgumu un ekskluzīvu licenci SOSpect
ml: മറ്റ് SOSpect ഐക്കണുകൾ രൂപകൽപ്പന ചെയ്തത് SoSpect-ന് കരാറും എക്സ്ക്ലൂസീവ് ലൈസൻസും പ്രകാരം ഡിബുറോം ആണ്
my: အခြား SOSpect အထိမ်းအမှတ် များ ကို စာချုပ် နှင့် သီးသန့် လိုင်စင် အောက် တွင် ဒီဘူရိုမ်း က ဒီဇိုင်းဆွဲ ခဲ့ သည်
nb: De andre SOSpect-ikonene ble designet av DibuRome under kontrakt og eksklusiv lisens til SOSpect
ne: अन्य एसओस्पेक्ट आइकनहरू डिबुरोमद्वारा सम्झौता र सोस्पेक्टको विशेष इजाजतपत्र अन्तर्गत डिजाइन गरिएको थियो।
nl: De andere SOSpect iconen zijn ontworpen door DibuRome onder contract en exclusieve licentie voor SOSpect
pl: Pozostałe ikony SOSpect zostały zaprojektowane przez DibuRome na podstawie umowy i wyłącznej licencji SOSpect
ro: Celelalte pictograme SOSpect au fost proiectate de DibuRome sub contract și licență exclusivă pentru SOSpect
si: අනෙකුත් SOSpect අයිකන ඩිබුරෝම් විසින් SOSpect සඳහා කොන්ත්රාත්තුව සහ සුවිශේෂී බලපත්රය යටතේ නිර්මාණය කරන ලදී
sk: Ostatné ikony SOSpect navrhol DibuRome na základe zmluvy a výhradnej licencie pre SOSpect
sv: De andra SOSpect-ikonerna designades av DibuRome under kontrakt och exklusiv licens till SOSpect
ta: மற்ற எஸ்ஓஸ்பெக்ட் ஐகான்கள் டிபுரோம் ஆல் ஒப்பந்தம் மற்றும் எஸ்ஓஸ்பெக்ட் பிரத்யேக உரிமத்தின் கீழ் வடிவமைக்கப்பட்டன
te: ఇతర SOSpect ఐకాన్ లు SoSpectకు కాంట్రాక్ట్ మరియు ఎక్స్ క్లూజివ్ లైసెన్స్ కింద డిబురోమ్ చే రూపొందించబడ్డాయి
th: ไอคอน SOSpect อื่น ๆ ได้รับการออกแบบโดย DibuRome ภายใต้สัญญาและใบอนุญาตพิเศษสําหรับ SOSpect
tr: Diğer SOSpect simgeleri DibuRome tarafından SOSpect'e sözleşme ve özel lisans altında tasarlanmıştır
zh_hans: 其他SOSpect图标由DibuRome根据合同和SOSpect独家许可设计
zh_hant: 其他SOSpect圖示由DibuRome根據合同和SOSpect獨家許可設計

# Advertenciaopeligro
source: Warning or danger
ar: تحذير أو خطر
be: Папярэджанне або небяспека
cs: Varování nebo nebezpečí
da: Advarsel eller fare
et: Hoiatus või oht
eu: Ohartarazpena edo arriskua
fi: Varoitus tai vaara
fil: Babala o panganib
ga: Rabhadh nó contúirt
gl: Advertencia o perigo
hi: चेतावनी या खतरा
hu: Figyelmeztetés vagy veszély
it: Avvertenza o pericolo
ja: 警告または危険
kk: Ескерту немесе қауiптiлiк
kn: ಎಚ್ಚರಿಕೆ ಅಥವಾ ಅಪಾಯ
ko: 경고 또는 위험
lv: Brīdinājums vai briesmas
ml: മുന്നറിയിപ്പ് അല്ലെങ്കിൽ അപകടം
my: သတိပေးခြင်း သို့မဟုတ် အန္တရာယ်
nb: Advarsel eller fare
ne: चेतावनी वा खतरा
nl: Waarschuwing of gevaar
pl: Ostrzeżenie lub niebezpieczeństwo
ro: Avertisment sau pericol
si: අනතුරු ඇඟවීම හෝ අන්තරාය
sk: Varovanie alebo nebezpečenstvo
sv: Varning eller fara
ta: எச்சரிக்கை அல்லது ஆபத்து
te: హెచ్చరిక లేదా ప్రమాదం
th: คําเตือนหรืออันตราย
tr: Uyarı veya tehlike
zh_hans: 警告或危险
zh_hant: 警告或危險

# Delitoocrimencometido
source: Crime or crime committed
ar: الجريمة أو الجريمة المرتكبة
be: Злачынства або здзейсненае злачынства
cs: Trestný čin nebo spáchaný trestný čin
da: Forbrydelse eller forbrydelse begået
et: Toimepandud kuritegu või kuritegu
eu: Egindako delitua edo krimena
fi: Tehty rikos tai rikos
fil: Krimen o krimen na ginawa
ga: Coireacht nó coir a rinneadh
gl: Delito o crimen cometido
hi: किया गया अपराध या अपराध
hu: Bűncselekmény vagy elkövetett bűncselekmény
it: Crimine o reato commesso
ja: 犯罪または犯された犯罪
kk: Қылмыс немесе жасалған қылмыс
kn: ಅಪರಾಧ ಅಥವಾ ಅಪರಾಧ ಎಸಗಲಾಗಿದೆ
ko: 범죄 또는 범죄
lv: Izdarītais noziegums vai noziegums
ml: ചെയ്ത കുറ്റകൃത്യം അല്ലെങ്കിൽ കുറ്റകൃത്യം
my: ရာဇဝတ်မှု ကျူးလွန်ခဲ့တဲ့ ရာဇဝတ်မှု ဒါမှမဟုတ် ရာဇဝတ်မှု ကျူးလွန်ခဲ့
nb: Forbrytelse eller forbrytelse begått
ne: अपराध वा अपराध
nl: Misdrijf of gepleegd misdrijf
pl: Przestępstwo lub popełnione przestępstwo
ro: Infracțiune sau infracțiune comisă
si: සිදු කරන ලද අපරාධ හෝ අපරාධ
sk: Spáchaný trestný čin alebo trestný čin
sv: Brott eller brott som begåtts
ta: செய்த குற்றம் அல்லது குற்றம்
te: చేసిన నేరం లేదా నేరం
th: อาชญากรรมหรืออาชญากรรมที่เกิดขึ้น
tr: İşlenen suç veya suç
zh_hans: 犯罪或犯下的罪行
zh_hant: 犯罪或犯下的罪行

# Riñacallejera
source: Street brawl
ar: شجار في الشوارع
be: вулічная бойка
cs: Pouliční rvačka
da: Gadeslagsmål
et: Tänavakaklus
eu: Kaleko Riña
fi: Kadun tappelu
fil: Labanan sa kalye
ga: Brawl sráide
gl: Riña callejera
hi: सड़क पर हुआ झगड़ा
hu: Utcai verekedés
it: Rissa di strada
ja: 街頭乱闘
kk: Көше браузері
kn: ಬೀದಿ ಜಗಳ
ko: 길거리 싸움
lv: Ielu kautiņš
ml: തെരുവ് കലഹം
my: လမ်းပိတ်ဆို့မှု
nb: Gateslagsmål
ne: सडक पेटीमा झगडा
nl: Straatgevecht
pl: Uliczna bijatyka
ro: Încăierare stradală
si: වීදි ගැටුම
sk: Pouličná bitka
sv: Gatubråk
ta: தெருச்சண்டை
te: వీధి గొడవ..
th: การทะเลาะวิวาทบนท้องถนน
tr: Sokak kavgası
zh_hans: 街头斗殴
zh_hant: 街頭鬥毆

# Mascotaperdida
source: Lost pet
ar: الحيوانات الأليفة المفقودة
be: страчаны гадаванец
cs: Ztracený mazlíček
da: Mistet kæledyr
et: Kadunud lemmikloom
eu: Maskota galdua
fi: Kadonnut lemmikki
fil: Nawala ang alagang hayop
ga: Peata caillte
gl: Mascota perdida
hi: खोया हुआ पालतू जानवर
hu: Elveszett kisállat
it: Animale smarrito
ja: ペットの迷子
kk: Жоғалған үй жануары
kn: ಕಳೆದುಹೋದ ಸಾಕುಪ್ರಾಣಿ
ko: 잃어버린 애완 동물
lv: Pazudis mājdzīvnieks
ml: നഷ്ടപ്പെട്ട വളർത്തുമൃഗം
my: ပျောက်ဆုံးသွားတဲ့ အိမ်မွေးအိမ်မွေး
nb: Mistet kjæledyr
ne: हराएको पाल्तु जनावर
nl: Verloren huisdier
pl: Zagubiony zwierzak
ro: Animal de companie pierdut
si: අහිමි වූ සුරතල් සතුන්
sk: Stratený maznáčik
sv: Förlorat husdjur
ta: தொலைந்து போன செல்லப்பிராணி
te: కోల్పోయిన పెంపుడు జంతువు
th: สัตว์เลี้ยงที่หายไป
tr: Kayıp evcil hayvan
zh_hans: 丢失的宠物
zh_hant: 丟失的寵物

# Personaperdida
source: Riots or protests
ar: أعمال الشغب أو الاحتجاجات
be: Бунты ці пратэсты
cs: Nepokoje nebo protesty
da: Optøjer eller protester
et: Rahutused või protestid
eu: Istiluak edo protestak
fi: Mellakat tai mielenosoitukset
fil: Mga kaguluhan o protesta
ga: Círéibeacha nó agóidí
gl: Disturbios o protestas
hi: दंगे या विरोध प्रदर्शन
hu: Zavargások vagy tüntetések
it: Rivolte o proteste
ja: 暴動や抗議
kk: Тәртіпсіздіктер немесе наразылықтар
kn: ಗಲಭೆಗಳು ಅಥವಾ ಪ್ರತಿಭಟನೆಗಳು
ko: 폭동 또는 시위
lv: Nemieri vai protesti
ml: കലാപങ്ങളോ പ്രതിഷേധങ്ങളോ
my: ရုန်းရင်းဆန်ခတ်မှုတွေ ဒါမှမဟုတ် ဆန္ဒပြမှုတွေ
nb: Opptøyer eller protester
ne: दङ्गा वा विरोध प्रदर्शन
nl: Rellen of protesten
pl: Zamieszki lub protesty
ro: Revolte sau proteste
si: කෝලාහල හෝ විරෝධතා
sk: Nepokoje alebo protesty
sv: Upplopp eller protester
ta: கலவரங்கள் அல்லது ஆர்ப்பாட்டங்கள்
te: అల్లర్లు లేదా నిరసనలు
th: การจลาจลหรือการประท้วง
tr: İsyanlar veya protestolar
zh_hans: 骚乱或抗议
zh_hant: 騷亂或抗議
