Repository: wescot2000/SOSpectApp_Public
Catalog: sospect/sospect/Resources/AppResources.*.resx
Languages: ar, az, be, bg, bn, bo, bs, cs, da, de, el, et, eu, fa, fi, fil, fr, ga, gl, gu, he, hi, hr, hu, hy, id_id, is, it, ja, ka, kk, kn, ko, lt, lv, mk, ml, mr, ms, my, nb, ne, nl, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant

# LblConfirmacionRequerida
source: Important! Confirmation required!
ar: مهم! التأكيد مطلوب!
az: Vacibdir! Təsdiq tələb olunur!
be: Важна! Патрабуецца пацвярджэнне!
bg: Важен! Изисква се потвърждение!
bn: গুরুত্বপূর্ণ! নিশ্চিতকরণ প্রয়োজন!
bo: གལ་འགངས་ཤིན་ཏུ་ཆེ་ ངེས་པར་དུ་ཁས་ལེན་དགོས།
bs: Važan! Potrebna potvrda!
cs: Důležitý! Potvrzení vyžadováno!
da: Vigtig! Bekræftelse påkrævet!
de: Wichtig! Bestätigung erforderlich!
el: Σημαντικός! Απαιτείται επιβεβαίωση!
et: Tähtis! Kinnitus on vajalik!
eu: Garrantzitsua! Eskatutako baieztapena!
fa: مهم! تایید لازم است!
fi: Tärkeä! Vahvistus vaaditaan!
fil: Mahalaga! Kailangan ng kumpirmasyon!
fr: Important! Confirmation requise!
ga: Tábhachtach! Deimhniú ag teastáil!
gl: Importante! Confirmación requerida!
gu: મહત્ત્વનું! ખાતરી જરૂરી છે!
he: חשוב! נדרש אישור!
hi: महत्वपूर्ण! पुष्टि की आवश्यकता है!
hr: Važan! Potrebna je potvrda!
hu: Fontos! Megerősítés szükséges!
hy: Կարեւոր! Հաստատումը պահանջվում է!
id_id: Penting! Diperlukan konfirmasi!
is: Mikilvægur! Staðfestingar krafist!
it: Importante! Conferma richiesta!
ja: 大事な！要確認!
ka: მნიშვნელოვანია! საჭიროა დადასტურება!
kk: Маңызды! Растау қажет!
kn: ಮುಖ್ಯ! ದೃಢೀಕರಣ ಅಗತ್ಯವಿದೆ!
ko: 중요하다! 확인이 필요합니다!
lt: Svarbus! Reikalingas patvirtinimas!
lv: Svarīgs! Nepieciešams apstiprinājums!
mk: Важно! Потребна е потврда!
ml: പ്രധാനം! Confirmation ആവശ്യമാണ്!
mr: महत्वाचे! पुष्टी आवश्यक!
ms: Penting! Pengesahan diperlukan!
my: အရေးပါ! အတည်ပြုရန်လိုအပ်သည်!
nb: Viktig! Bekreftelse kreves!
ne: महत्त्वपूर्ण! पुष्टिकरण आवश्यक छ!
nl: Belangrijk! Bevestiging vereist!
pa: ਮਹੱਤਵਪੂਰਨ! ਪੁਸ਼ਟੀ ਲੋੜੀਂਦੀ ਹੈ!
pl: Ważny! Wymagane potwierdzenie!
pt: Importante! Confirmação necessária!
ro: Important! Confirmarea necesară!
ru: Важный! Требуется подтверждение!
si: වැදගත්! තහවුරු කිරීම අවශ් යයි!
sk: Dôležitý! Vyžaduje sa potvrdenie!
sl: Pomemben! Zahtevana potrditev!
sq: E rëndësishme! Kërkohet konfirmimi!
sr: Vaћno! Potrebna potvrda!
sv: Viktig! Bekräftelse krävs!
sw: Muhimu! Uthibitisho unahitajika!
ta: முக்கியமான! உறுதிப்படுத்தல் தேவை!
te: ముఖ్యమైన! ధృవీకరణ అవసరం!
th: สําคัญ! ต้องยืนยัน!
tr: Önemli! Onay gerekli!
uk: Важливий! Потрібне підтвердження!
ur: اہم! تصدیق کی ضرورت ہے!
uz: Muhim! Tasdiqlash talab etiladi!
vi: Quan trọng! Yêu cầu xác nhận!
zh_hans: 重要！需要确认！
zh_hant: 重要！需要確認！

# LblMiLogin
source: My login is:
ar: تسجيل الدخول الخاص بي هو:
az: Mənim girişim belədir:
be: Мой лагін:
bg: Моето потребителско име е:
bn: আমার লগইন হল:
bo: ངའི་ཐོ་འགོད་ནི།
bs: Moja prijava je:
cs: Moje přihlašovací jméno je:
da: Mit login er:
de: Mein Login ist:
el: Η σύνδεσή μου είναι:
et: Minu sisselogimine on:
eu: Nire login-a hauxe da:
fa: ورود من این است:
fi: Kirjautumistunnukseni on:
fil: Ang aking pag login ay:
fr: Mon identifiant est :
ga: Is é mo logáil isteach:
gl: Mi login é:
gu: મારો પ્રવેશ છે:
he: פרטי הכניסה שלי הם:
hi: मेरा लॉगिन है:
hr: Moja prijava je:
hu: A bejelentkezési adataim:
hy: Իմ մուտքն է.
id_id: Login saya adalah:
is: Innskráningin mín er:
it: Il mio login è:
ja: 私のログインは:
ka: ჩემი შესვლა არის:
kk: Менің кіруім:
kn: ನನ್ನ ಲಾಗಿನ್ ಇದಾಗಿದೆ:
ko: 내 로그인은 다음과 같습니다.
lt: Mano prisijungimo vardas:
lv: Mana pieteikšanās ir:
mk: Мојот логин е:
ml: എന്റെ ലോഗിൻ:
mr: माझे लॉगिन असे आहे:
ms: Log masuk saya ialah:
my: ကျွန်မရဲ့ ဝင်ဂျင်ကတော့
nb: Min pålogging er:
ne: मेरो लगइन हो:
nl: Mijn login is:
pa: ਮੇਰਾ ਲੌਗਇਨ ਹੈ:
pl: Mój login to:
pt: Meu login é:
ro: Login-ul meu este:
ru: Мой логин:
si: මගේ පිවිසුම වන්නේ:
sk: Moje prihlasovacie meno je:
sl: Moja prijava je:
sq: Hyrja ime është:
sr: Moja prijava je:
sv: Min inloggning är:
sw: Kuingia kwangu ni:
ta: எனது உள்நுழைவு:
te: నా లాగిన్:
th: การเข้าสู่ระบบของฉันคือ:
tr: Giriş bilgilerim:
uk: Мій логін:
ur: میرا لاگ ان ہے:
uz: Loginim:
vi: Thông tin đăng nhập của tôi là:
zh_hans: 我的登录名是：
zh_hant: 我的登錄名是：

# LblSaldoPoderesEs
source: My power balance is:
ar: ميزان قوتي هو:
az: Mənim gücüm balansım belədir:
be: Мой баланс сіл такі:
bg: Балансът на силите ми е:
bn: আমার ক্ষমতার ভারসাম্য হল:
bo: ངའི་སྟོབས་ཤུགས་དོ་མཉམ་ནི།
bs: Moja ravnoteža moći je:
cs: Moje rovnováha výkonu je:
da: Min magtbalance er:
de: Meine Machtbilanz ist:
el: Η ισορροπία ισχύος μου είναι:
et: Minu jõudude tasakaal on:
eu: Nire botere-saldoa hauxe da:
fa: توازن قدرت من این است:
fi: Voimatasapainoni on:
fil: Ang power balance ko ay:
fr: Mon bilan de force est le suivant :
ga: Is é mo chothromaíocht cumhachta:
gl: Mi saldo de poderes é:
gu: મારું પાવર બેલેન્સ છે:
he: מאזן הכוחות שלי הוא:
hi: मेरी शक्ति संतुलन है:
hr: Moja ravnoteža snage je:
hu: Az erőmérlegem:
hy: Իմ ուժերի հավասարակշռությունն է.
id_id: Keseimbangan kekuatan saya adalah:
is: Orkujafnvægi mitt er:
it: Il mio bilancio di potenza è:
ja: 私のパワーバランスは:
ka: ჩემი ძალაუფლების ბალანსია:
kk: Менің қуат балансым:
kn: ನನ್ನ ಶಕ್ತಿ ಸಮತೋಲನ ಹೀಗಿದೆ:
ko: 내 파워 밸런스는 다음과 같습니다.
lt: Mano galios balansas yra:
lv: Mans spēku samērs ir:
mk: Мојата моќна рамнотежа е:
ml: എന്റെ പവർ ബാലൻസ് ഇതാണ്:
mr: माझा पॉवर बॅलन्स आहे:
ms: Baki kuasa saya ialah:
my: ကျွန်မရဲ့ စွမ်းအင် ဟန်ချက်ကတော့
nb: Min maktbalanse er:
ne: मेरो शक्ति सन्तुलन हो:
nl: Mijn machtsbalans is:
pa: ਮੇਰਾ ਸ਼ਕਤੀ ਸੰਤੁਲਨ ਇਹ ਹੈ:
pl: Mój bilans mocy to:
pt: Meu equilíbrio de poder é:
ro: Echilibrul meu de putere este:
ru: Мой баланс сил:
si: මගේ බල තුලනය වන්නේ:
sk: Moja rovnováha výkonu je:
sl: Moje ravnovesje moči je:
sq: Bilanci im i fuqisë është:
sr: Moj balans napajanja je:
sv: Min maktbalans är:
sw: Usawa wangu wa nguvu ni:
ta: எனது சக்தி சமநிலை:
te: నా పవర్ బ్యాలెన్స్:
th: ดุลอํานาจของฉันคือ:
tr: Güç dengem:
uk: Мій баланс сил такий:
ur: میری طاقت کا توازن یہ ہے:
uz: Mening quvvat balansim:
vi: Cân bằng quyền lực của tôi là:
zh_hans: 我的力量平衡是：
zh_hant: 我的力量平衡是：

# LblUsuarioID
source: My user ID is
ar: معرف المستخدم الخاص بي هو
az: İstifadəçi Id-lərim
be: Мой ID карыстальнік ёсць
bg: Моят потребителски ИД е
bn: আমার ইউজার আইডি
bo: ངའི་སྤྱོད་མཁན་གྱི་ཐོབ་ཐང་ལག་ཁྱེར་
bs: Moj korisnički ID je
cs: Moje ID uživatele je
da: Mit bruger-id er
de: Meine Benutzer-ID ist
el: Το αναγνωριστικό χρήστη μου είναι
et: Minu kasutajatunnus on
eu: Nire erabiltzaile-IDa da
fa: شناسه کاربری من
fi: Käyttäjätunnukseni on
fil: Ang aking user ID ay
fr: Mon nom d’utilisateur est
ga: Tá m'aitheantas úsáideora
gl: Mi ID. de usuario é
gu: મારું વપરાશકર્તા ID છે
he: מזהה המשתמש שלי הוא
hi: मेरी उपयोगकर्ता ID है
hr: Moj korisnički ID je
hu: A felhasználói azonosítóm
hy: Իմ օգտվողի ID-ն է
id_id: ID pengguna saya adalah
is: Notandakennið mitt er
it: Il mio ID utente è
ja: 私のユーザーIDは
ka: ჩემი მომხმარებლის პირადობის მოწმობა არის
kk: Менің пайдаланушы идентифика- тым
kn: ನನ್ನ ಬಳಕೆದಾರ ID
ko: 내 사용자 ID는
lt: Mano vartotojo ID yra
lv: Mans lietotāja ID ir
mk: Мојата корисничка идентификација е
ml: എന്റെ user ID
mr: माझा युजर आयडी आहे
ms: ID pengguna saya ialah
my: ကျွန်မရဲ့ သုံးသူ ID ကတော့
nb: Min bruker-ID er
ne: मेरो प्रयोगकर्ता आईडी हो
nl: Mijn gebruikersnaam is
pa: ਮੇਰੀ ਉਪਭੋਗਤਾ ਆਈ.ਡੀ. ਹੈ
pl: Moja nazwa użytkownika to
pt: Meu ID de usuário é
ro: ID-ul meu de utilizator este
ru: Мой идентификатор пользователя
si: මගේ පරිශීලක හැඳුනුම්පත
sk: Moje ID používateľa je
sl: Moj ID uporabnika je
sq: ID e përdoruesit tim është
sr: Moj korisnički ID je
sv: Mitt användar-ID är
sw: Kitambulisho changu cha mtumiaji ni
ta: எனது பயனர் ஐடி
te: నా యూజర్ ఐడి
th: รหัสผู้ใช้ของฉันคือ
tr: Kullanıcı kimliğim
uk: Мій ідентифікатор користувача:
ur: میری صارف شناخت ہے
uz: Mening foydalanuvchi identifikatorim
vi: ID người dùng của tôi là
zh_hans: 我的用户 ID 是
zh_hant: 我的使用者ID是

# LblAlertaReportadaPorMi
source: Alert reported by me
ar: تنبيه أبلغت عنه
az: Xəbərdarlığı məndən xəbər verdi
be: Абвестка ад мяне
bg: Сигнал, докладван от мен
bn: আমার দ্বারা রিপোর্ট করা সতর্কতা
bo: ངས་སྙན་ཞུ་བྱས་པའི་ཉེན་བརྡ།
bs: Uzbuna koju sam prijavio.
cs: Upozornění, které jsem nahlásil
da: Advarsel rapporteret af mig
de: Von mir gemeldete Warnung
el: Ειδοποίηση που αναφέρθηκε από εμένα
et: Minu teatatud hoiatus
eu: Alerta erreportatua
fa: هشدار گزارش شده توسط من
fi: Ilmoittamani hälytys
fil: Alerto na iniulat ko
fr: Alerte signalée par moi
ga: Foláireamh a thuairiscigh mé
gl: Alerta reportada por mí
gu: મારા દ્વારા જાણ કરાયેલ ચેતવણી
he: התראה שדווחה על ידי
hi: मेरे द्वारा रिपोर्ट की गई चेतावनी
hr: Upozorenje koje sam prijavio
hu: Általam jelentett riasztás
hy: Իմ կողմից հաղորդվել է ահազանգ
id_id: Peringatan dilaporkan oleh saya
is: Viðvörun tilkynnt af mér
it: Avviso segnalato da me
ja: 自分から報告されたアラート
ka: ჩემ მიერ გავრცელებული გაფრთხილება
kk: Мен хабарлаған ескерту
kn: ನನ್ನಿಂದ ವರದಿಯಾದ ಎಚ್ಚರಿಕೆ
ko: 나에 의해보고 된 경고
lt: Įspėjimas, apie kurį pranešiau aš
lv: Brīdinājums, par kuru ziņoju es
mk: Алармот е пријавен од мене.
ml: ഞാൻ റിപ്പോർട്ട് ചെയ്ത അലേർട്ട്
mr: मी नोंदवलेला अलर्ट
ms: Makluman dilaporkan oleh saya
my: ကျွန်မ သတင်းပို့ခဲ့တဲ့ သတိပေးချက်
nb: Varsel rapportert av meg
ne: मैले रिपोर्ट गरेको चेतावनी
nl: Door mij gemelde waarschuwing
pa: ਮੇਰੇ ਦੁਆਰਾ ਰਿਪੋਰਟ ਕੀਤੀ ਚੇਤਾਵਨੀ
pl: Alert zgłoszony przeze mnie
pt: Alerta relatado por mim
ro: Alertă raportată de mine
ru: Оповещение, о котором я сообщил
si: මා විසින් වාර්තා කරන ලද අනතුරු ඇඟවීම
sk: Upozornenie, ktoré som nahlásil
sl: Opozorilo, ki sem ga prijavil
sq: Alarmi i raportuar nga unë
sr: Upozorenje koje sam prijavio
sv: Varning rapporterad av mig
sw: Tahadhari iliyoripotiwa na mimi
ta: நான் அறிவித்த எச்சரிக்கை
te: నా ద్వారా నివేదించబడిన అలర్ట్
th: การแจ้งเตือนที่รายงานโดยฉัน
tr: Tarafımdan bildirilen uyarı
uk: Оповіщення, про яке я повідомив
ur: میری طرف سے اطلاع دی گئی الرٹ
uz: Men tomonidan bildirilgan ogohlantirish
vi: Cảnh báo do tôi báo cáo
zh_hans: 我报告的警报
zh_hant: 我報告的警報

# LblPara
source: Message recipient:
ar: مستلم الرسالة:
az: İsmarış alıcısı:
be: Атрымальнік паведамлення:
bg: Получател на съобщението:
bn: বার্তা প্রাপক:
bo: ཆ་འཕྲིན་དང་ལེན་བྱེད་མཁན་
bs: Primalac poruke:
cs: Příjemce zprávy:
da: Modtager af meddelelsen:
de: Empfänger der Nachricht:
el: Παραλήπτης μηνύματος:
et: Sõnumi adressaat:
eu: Mezuaren hartzailea:
fa: گیرنده پیام:
fi: Viestin vastaanottaja:
fil: Tatanggap ng mensahe:
fr: Destinataire du message :
ga: Faighteoir na teachtaireachta:
gl: Destinatario da mensaxe:
gu: સંદેશા મેળવનાર:
he: נמען ההודעה:
hi: संदेश प्राप्तकर्ता:
hr: Primatelj poruke:
hu: Üzenet címzettje:
hy: Հաղորդագրություն ստացող.
id_id: Penerima pesan:
is: Viðtakandi skeytis:
it: Destinatario del messaggio:
ja: メッセージ受信者:
ka: შეტყობინების მიმღები:
kk: Хабар алушы:
kn: ಸಂದೇಶ ಸ್ವೀಕೃತಕರ್ತ:
ko: 메시지 받는 사람:
lt: Pranešimo gavėjas:
lv: Ziņojuma saņēmējs:
mk: Примач на порака:
ml: സന്ദേശ സ്വീകർത്താവ്:
mr: संदेश प्राप्तकर्ता:
ms: Penerima mesej:
my: သတင်းလက်ခံရရှိသူ -
nb: Mottaker av melding:
ne: सन्देश प्राप्तकर्ता:
nl: Ontvanger van het bericht:
pa: ਸੁਨੇਹਾ ਪਰਾਪਤ ਕਰਤਾ:
pl: Odbiorca wiadomości:
pt: Destinatário da mensagem:
ro: Destinatarul mesajului:
ru: Получатель сообщения:
si: පණිවුඩය ලබන්නා:
sk: Príjemca správy:
sl: Prejemnik sporočila:
sq: Marrësi i mesazhit:
sr: Primalac poruke:
sv: Mottagare av meddelandet:
sw: Mpokeaji wa ujumbe:
ta: செய்தி பெறுநர்:
te: సందేశ గ్రహీత:
th: ผู้รับข้อความ:
tr: İleti alıcısı:
uk: Одержувач повідомлення:
ur: پیغام وصول کنندہ:
uz: Xabar qabul qiluvchi:
vi: Người nhận thư:
zh_hans: 邮件收件人：
zh_hant: 郵件收件者：

# LblDe
source: Sender of the message:
ar: مرسل الرسالة:
az: İsmarışı göndərən:
be: Адпраўнік паведамлення:
bg: Подател на съобщението:
bn: বার্তার প্রেরক:
bo: ཆ་འཕྲིན་བསྐུར་མཁན་གྱིས་བཤད་རྒྱུར།
bs: Pošiljalac poruke:
cs: Odesílatel zprávy:
da: Afsender af meddelelsen:
de: Absender der Nachricht:
el: Αποστολέας του μηνύματος:
et: Sõnumi saatja:
eu: Mezuaren igorlea:
fa: فرستنده پیام:
fi: Viestin lähettäjä:
fil: Nagpadala ng mensahe:
fr: Expéditeur du message :
ga: Seoltóir na teachtaireachta:
gl: Remitente da mensaxe:
gu: સંદેશાનો મોકલનાર:
he: שולח ההודעה:
hi: संदेश भेजने वाला:
hr: Pošiljatelj poruke:
hu: Az üzenet küldője:
hy: Հաղորդագրության ուղարկողը.
id_id: Pengirim pesan:
is: Sendandi skeytisins:
it: Mittente del messaggio:
ja: メッセージの送信者:
ka: შეტყობინების გამგზავნი:
kk: Хабарды жіберуші:
kn: ಸಂದೇಶವನ್ನು ಕಳುಹಿಸುವವರು:
ko: 메시지를 보낸 사람:
lt: Laiško siuntėjas:
lv: Ziņojuma sūtītājs:
mk: Испраќач на пораката:
ml: സന്ദേശം അയച്ചയാൾ:
mr: संदेश पाठविणारा:
ms: Penghantar mesej:
my: သတင်းတရားကို စေလွှတ်ပေးသူ -
nb: Avsender av meldingen:
ne: सन्देश प्रेषक:
nl: Afzender van het bericht:
pa: ਸੁਨੇਹੇ ਦਾ ਭੇਜਣ ਵਾਲਾ:
pl: Nadawca wiadomości:
pt: Remetente da mensagem:
ro: Expeditorul mesajului:
ru: Отправитель сообщения:
si: පණිවුඩය යවන්නා:
sk: Odosielateľ správy:
sl: Pošiljatelj sporočila:
sq: Dërguesi i mesazhit:
sr: Pošiljalac poruke:
sv: Meddelandets avsändare:
sw: Mtumaji wa ujumbe:
ta: செய்தி அனுப்பியவர்:
te: సందేశాన్ని పంపిన వ్యక్తి:
th: ผู้ส่งข้อความ:
tr: İletiyi gönderen:
uk: Відправник повідомлення:
ur: پیغام بھیجنے والا:
uz: Xabar joʻnatuvchisi:
vi: Người gửi tin nhắn:
zh_hans: 邮件发件人：
zh_hant: 郵件寄件者：

# ConfiguraciondeSOSpect
source: SOSpect Configuration
ar: تكوين SOSpect
az: SOSpect Quraşdırma
be: Канфігурацыя SOSpect
bg: Конфигуриране на SOSpect
bo: SOSpect 配置
bs: SOSpect konfiguracija
cs: Konfigurace SOSpect
da: SOSpect-konfiguration
de: SOSpect-Konfiguration
el: Διαμόρφωση SOSpect
et: SOSpeci konfiguratsioon
eu: SOSpect-en konfigurazioa
fa: پیکربندی SOSpect
fi: SOSpect-määritys
fil: Pag configure ng SOSpect
ga: Cumraíocht SOSpect
gl: Configuración de SOSpect
gu: SOSpect રૂપરેખાંકન
he: תצורת SOSpect
hr: SOSpect konfiguracija
hu: SOSpect konfiguráció
hy: SOSpect կոնֆիգուրացիա
id_id: Konfigurasi SOSpect
is: SOSpect stillingar
it: Configurazione SOSpect
ja: SOSpect コンフィギュレーション
ka: SOSpect კონფიგურაცია
kk: SOSpect конфигурациясы
kn: SOSpect ಕಾನ್ಫಿಗರೇಶನ್
ko: SOSpect 구성
lt: SOSpect konfigūracija
lv: SOSpect konfigurācija
mk: SoSpect Конфигурација
ms: Konfigurasi SOSpect
my: SOSpect Confcation
nb: SOSpect-konfigurasjon
ne: सोस्पेक्ट कन्फिगरेसन
nl: SOSpect Configuratie
pa: SOSpect ਸੰਰਚਨਾ
pl: Konfiguracja SOSpect
pt: Configuração SOSpect
ro: Configurare SOSpect
ru: Конфигурация SOSpect
si: SOSpect වින්යාසය
sk: Konfigurácia SOSpect
sl: Konfiguracija SOSpect
sq: Konfigurimi SOSpect
sr: KONFIGURACIJA SOSPECT-a
sv: SOSpect-konfiguration
sw: Usanidi wa SOSpect
th: การกําหนดค่า SOSpect
tr: SOSpect Yapılandırması
uk: Конфігурація SOSpect
uz: Sospekt moslamasi
vi: Cấu hình SOSpect
zh_hans: 求救配置
zh_hant: 求救配置

# LblExitoEnAceptacion
source: Your contract acceptance is stored!
ar: يتم تخزين قبول العقد الخاص بك!
az: Sizin müqavilə qəbul saxlanılır!
be: Ваша прыняцце кантракта захавана!
bg: Вашето приемане на договора се съхранява!
bn: আপনার চুক্তি গ্রহণযোগ্যতা সংরক্ষণ করা হয়েছে!
bo: ཁྱེད་ཚོའི་གན་རྒྱ་དང་ལེན་བྱེད་པར་ཉར་ཚགས་བྱས་
bs: Vaše prihvatanje ugovora je sačuvano!
cs: Vaše přijetí smlouvy je uloženo!
da: Din kontraktaccept er gemt!
de: Ihre Vertragsannahme wird gespeichert!
el: Η αποδοχή του συμβολαίου σας αποθηκεύεται!
et: Teie lepingu aktsepteerimine salvestatakse!
eu: Zure kontratu-onarpena gorde egin zen!
fa: پذیرش قرارداد شما ذخیره شده است!
fi: Sopimushyväksyntäsi tallennetaan!
fil: Naka-imbak ang pagtanggap ng kontrata mo!
fr: Votre acceptation de contrat est stockée!
ga: Stóráiltear do ghlacadh conartha!
gl: Se almacenó tu aceptación de contrato!
gu: તમારા કરારની સ્વીકૃતિનો સંગ્રહ થઈ ગયો છે!
he: קבלת החוזה שלך מאוחסנת!
hi: आपकी अनुबंध स्वीकृति संग्रहीत है!
hr: Vaše prihvaćanje ugovora je pohranjeno!
hu: A szerződés elfogadását tároljuk!
hy: Ձեր պայմանագրի ընդունումը պահպանվում է!
id_id: Penerimaan kontrak Anda disimpan!
is: Samþykki þitt er geymt!
it: L'accettazione del contratto è memorizzata!
ja: 契約の承諾が保存されます!
ka: თქვენი კონტრაქტის მიღება ინახება!
kk: Сіздің келісім-шартыңыз сақталуда!
kn: ನಿಮ್ಮ ಒಪ್ಪಂದ ಸ್ವೀಕಾರವನ್ನು ಸಂಗ್ರಹಿಸಲಾಗಿದೆ!
ko: 계약 수락이 저장됩니다!
lt: Jūsų sutarties priėmimas yra saugomas!
lv: Jūsu līguma akcepts tiek saglabāts!
mk: Прифаќањето на договорот е складирано!
ml: നിങ്ങളുടെ കരാർ സ്വീകാര്യത സംഭരിച്ചിരിക്കുന്നു!
mr: आपला करार स्वीकृती संग्रहित आहे!
ms: Penerimaan kontrak anda disimpan!
my: သင်၏စာချုပ်လက်ခံမှုကို သိမ်းဆည်းထားပါသည်!
nb: Din kontraktsaksept er lagret!
ne: तपाईंको सम्झौता स्वीकृति भण्डारण गरिएको छ!
nl: Uw contractacceptatie wordt opgeslagen!
pa: ਤੁਹਾਡੇ ਇਕਰਾਰਨਾਮੇ ਦੀ ਸਵੀਕ੍ਰਿਤੀ ਨੂੰ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ!
pl: Twoja akceptacja umowy jest przechowywana!
pt: Sua aceitação de contrato está armazenada!
ro: Acceptarea contractului este stocată!
ru: Ваш акцепт контракта сохраняется!
si: ඔබේ ගිවිසුම් පිළිගැනීම ගබඩා කර ඇත!
sk: Váš súhlas so zmluvou je uložený!
sl: Vaše sprejetje pogodbe je shranjeno!
sq: Pranimi juaj i kontratës është ruajtur!
sr: Vaše prihvatanje ugovora je uskladišteno!
sv: Ditt godkännande av kontraktet lagras!
sw: Kukubali mkataba wako ni kuhifadhiwa!
ta: உங்கள் ஒப்பந்த ஒப்புதல் சேமிக்கப்பட்டுள்ளது!
te: మీ కాంట్రాక్ట్ అంగీకారం నిల్వ చేయబడింది!
th: การยอมรับสัญญาของคุณจะถูกเก็บไว้!
tr: Sözleşme kabulünüz saklanır!
uk: Акцепт Вашого договору збережено!
ur: آپ کے معاہدے کی قبولیت ذخیرہ کی جاتی ہے!
uz: Shartnoma qabulingiz saqlanadi!
vi: Chấp nhận hợp đồng của bạn được lưu trữ!
zh_hans: 您的合同接受已存储！
zh_hant: 您的合同接受已存儲！

# LblFalloEnAceptacion
source: Registration failed. Please retry!
ar: فشل التسجيل. يرجى إعادة المحاولة!
az: Qeydiyyat baş tutmadı. Xahiş edirik, yenidən edin!
be: Зарэгістравацца не атрымалася. Паўтарыце спробу!
bg: Регистрацията е неуспешна. Моля, опитайте отново!
bn: নিবন্ধন ব্যর্থ হয়েছে। দয়া করে পুনরায় চেষ্টা করুন!
bo: ཐོ་འགོད་བྱེད་མ་ཐུབ་པ་རེད། ཁྱེད་ཀྱིས་ཡང་བསྐྱར་ཐེངས་གཅིག་ལ་བསྐྱར་དུ་ཞིབ
bs: Registracija nije uspjela. Molim vas, pokušajte ponovo!
cs: Registrace se nezdařila. Zkuste to prosím znovu!
da: Registreringen mislykkedes. Prøv venligst igen!
de: Die Registrierung ist fehlgeschlagen. Bitte versuchen Sie es noch einmal!
el: Η εγγραφή απέτυχε. Παρακαλώ προσπαθήστε ξανά!
et: Registreerimine ebaõnnestus. Palun proovige uuesti!
eu: Erregistro hutsa. Mesedez, berriz ere!
fa: ثبت نام شکست خورد. لطفا دوباره تلاش کنید!
fi: Rekisteröinti epäonnistui. Yritä uudelleen!
fil: Nabigo ang pagpaparehistro. Subukang muli!
fr: L’enregistrement a échoué. S’il vous plaît réessayer!
ga: Theip ar chlárú. Bain triail eile as!
gl: Rexistro falido. Por favor reintenta!
gu: રજીસ્ટ્રેશન નિષ્ફળ ગયું. કૃપા કરીને ફરીથી પ્રયત્ન કરો!
he: ההרשמה נכשלה. אנא נסה שוב!
hi: पंजीकरण विफल. कृपया पुन: प्रयास करें!
hr: Registracija nije uspjela. Pokušajte ponovno!
hu: A regisztráció nem sikerült. Kérjük, próbálja újra!
hy: Գրանցումը ձախողվեց։ Խնդրում եմ, ռետինե՜ր...
id_id: Pendaftaran gagal. Silakan coba lagi!
is: Skráning mistókst. Vinsamlegast reyndu aftur!
it: Registrazione non riuscita. Riprova!
ja: 登録に失敗しました。再試行してください!
ka: რეგისტრაცია ვერ შედგა. მჲლწ რვ, ოთქთ!
kk: Тіркеу сәтсіз аяқталды. Қайтадан сұраймын!
kn: ನೋಂದಣಿ ವಿಫಲವಾಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ!
ko: 등록에 실패했습니다. 다시 시도하십시오!
lt: Registracija nepavyko. Prašome bandyti dar kartą!
lv: Reģistrācija neizdevās. Lūdzu, mēģiniet vēlreiz!
mk: Регистрацијата не успеа. Те молам, врати се!
ml: രജിസ്ട്രേഷൻ പരാജയപ്പെട്ടു. ദയവായി വീണ്ടും ശ്രമിക്കുക!
mr: नोंदणी अयशस्वी ठरली. कृपया पुन्हा प्रयत्न करा!
ms: Pendaftaran gagal. Sila cuba semula!
my: မှတ်ပုံတင်ခြင်း မအောင်မြင်ခဲ့ပေ။ ကျေးဇူးပြု၍ ပြန်လည်ဆန်းစစ်ပါ!
nb: Registreringen mislyktes. Prøv på nytt!
ne: दर्ता असफल भयो । कृपया पुन: प्रयास गर्नुहोस्!
nl: Registratie mislukt. Probeer het opnieuw!
pa: ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਫੇਲ੍ਹ ਹੋਈ । ਕਿਰਪਾ ਕਰਕੇ ਮੁੜ-ਕੋਸ਼ਿਸ਼ ਕਰੋ!
pl: Rejestracja nie powiodła się. Spróbuj ponownie!
pt: Falha no registro. Por favor, tente novamente!
ro: Înregistrarea nu a reușit. Vă rugăm să reîncercați!
ru: Регистрация не удалась. Пожалуйста, повторите попытку!
si: ලියාපදිංචිය අසාර්ථක යි. කරුණාකර නැවත උත්සාහ කරන්න!
sk: Registrácia zlyhala. Skúste to prosím!
sl: Registracija ni uspela. Poskusite znova!
sq: Regjistrimi dështoi. Ju lutem riprovoni!
sr: Registracija nije uspela. Pokušajte ponovo!
sv: Registreringen misslyckades. Försök igen!
sw: Usajili umeshindwa. Tafadhali jaribu tena!
ta: பதிவு தோல்வியுற்றது. மீண்டும் முயற்சிக்கவும்!
te: నమోదు విఫలమైంది. దయచేసి మళ్లీ ప్రయత్నించండి!
th: การลงทะเบียนล้มเหลว โปรดลองอีกครั้ง!
tr: Kayıt başarısız oldu. Lütfen yeniden deneyin!
uk: Реєстрація не вдалася. Будь ласка, повторіть!
ur: رجسٹریشن ناکام ہو گیا۔ براہ مہربانی دوبارہ کوشش کریں!
uz: Roʻyxatdan oʻtish muvaffaqiyatsiz tugadi. Iltimos, qayta ko'ring!
vi: Đăng ký không thành công. Vui lòng thử lại!
zh_hans: 注册失败。请重试！
zh_hant: 註冊失敗。請重試！

# LblDeclinacionAceptacion
source: Without accepting a contract you cannot continue!
ar: بدون قبول عقد لا يمكنك الاستمرار!
az: Müqaviləni qəbul etmədən davam edə bilməzsiniz!
be: Без прыняцця кантракта вы не можаце працягваць!
bg: Без да приемете договор, не можете да продължите!
bn: একটি চুক্তি গ্রহণ না করে আপনি চালিয়ে যেতে পারবেন না!
bo: གལ་ཏེ་གན་རྒྱ་དང་ལེན་མ་བྱས་ན་ཁྱེད་ཚོས་མུ་མཐུད་དུ་རྒྱུན་འཁྱོངས་
bs: Bez prihvatanja ugovora ne možete nastaviti!
cs: Bez přijetí smlouvy nemůžete pokračovat!
da: Uden at acceptere en kontrakt kan du ikke fortsætte!
de: Ohne die Annahme eines Vertrags können Sie nicht weitermachen!
el: Χωρίς αποδοχή συμβολαίου δεν μπορείς να συνεχίσεις!
et: Ilma lepingut vastu võtmata ei saa te jätkata!
eu: Kontraturik onartu gabe ezin duzu jarraitu!
fa: بدون پذیرش قرارداد شما نمی توانید ادامه دهید!
fi: Ilman sopimuksen hyväksymistä et voi jatkaa!
fil: Kung hindi tumatanggap ng kontrata hindi ka maaaring magpatuloy!
fr: Sans accepter un contrat, vous ne pouvez pas continuer!
ga: Gan glacadh le conradh ní féidir leat leanúint ar aghaidh!
gl: Sen aceptar contrato non podes continuar!
gu: કરાર સ્વીકાર્યા વિના તમે ચાલુ રાખી શકતા નથી!
he: בלי לקבל חוזה אי אפשר להמשיך!
hi: एक अनुबंध स्वीकार किए बिना आप जारी नहीं रख सकते!
hr: Bez prihvaćanja ugovora ne možete nastaviti!
hu: Szerződés elfogadása nélkül nem folytathatja!
hy: Առանց պայմանագիր ընդունելու դուք չեք կարող շարունակել!
id_id: Tanpa menerima kontrak, Anda tidak dapat melanjutkan!
is: Án þess að samþykkja samning geturðu ekki haldið áfram!
it: Senza accettare un contratto non puoi continuare!
ja: 契約を受け入れなければ、続行することはできません!
ka: ხელშეკრულების მიღების გარეშე ვერ გააგრძელებთ!
kk: Келiсiм-шартты қабылдамай-ақ жалғастыра алмайсыз!
kn: ಒಪ್ಪಂದವನ್ನು ಸ್ವೀಕರಿಸದೆ ನೀವು ಮುಂದುವರಿಯಲು ಸಾಧ್ಯವಿಲ್ಲ!
ko: 계약을 수락하지 않으면 계속할 수 없습니다!
lt: Nesutikdami su sutartimi negalite tęsti!
lv: Nepieņemot līgumu, jūs nevarat turpināt!
mk: Без да прифатиш договор, не можеш да продолжиш!
ml: ഒരു കരാർ അംഗീകരിക്കാതെ നിങ്ങൾക്ക് തുടരാൻ കഴിയില്ല!
mr: करार स्वीकारल्याशिवाय आपण चालू ठेवू शकत नाही!
ms: Tanpa menerima kontrak, anda tidak boleh meneruskan!
my: စာချုပ်ကို လက်မခံဘဲ ဆက်လက်မလုပ်နိုင်ပါ!
nb: Uten å akseptere en kontrakt kan du ikke fortsette!
ne: सम्झौता स्वीकार नगरी तपाईं जारी राख्न सक्नुहुन्न!
nl: Zonder het accepteren van een contract kun je niet verder!
pa: ਇਕਰਾਰਨਾਮੇ ਨੂੰ ਸਵੀਕਾਰ ਕੀਤੇ ਬਿਨਾਂ ਤੁਸੀਂ ਜਾਰੀ ਨਹੀਂ ਰੱਖ ਸਕਦੇ!
pl: Bez zaakceptowania umowy nie możesz kontynuować!
pt: Sem aceitar um contrato você não pode continuar!
ro: Fără a accepta un contract nu poți continua!
ru: Не приняв контракт, вы не сможете продолжить!
si: කොන්ත්රාත්තුවක් භාර නොගෙන ඔබට දිගටම සිටිය නොහැක!
sk: Bez prijatia zmluvy nemôžete pokračovať!
sl: Brez sprejetja pogodbe ne morete nadaljevati!
sq: Pa pranuar një kontratë nuk mund të vazhdosh!
sr: Bez prihvatanja ugovora ne možete da nastavite!
sv: Utan att acceptera ett kontrakt kan du inte fortsätta!
sw: Bila ya kukubali mkataba, huwezi kuendelea!
ta: ஒப்பந்தத்தை ஏற்காமல் தொடர முடியாது!
te: ఒప్పందాన్ని అంగీకరించకుండా మీరు కొనసాగలేరు!
th: หากไม่ยอมรับสัญญาคุณจะไม่สามารถดําเนินการต่อได้!
tr: Bir sözleşmeyi kabul etmeden devam edemezsiniz!
uk: Без прийняття договору ви не можете продовжувати!
ur: معاہدے کو قبول کیے بغیر آپ جاری نہیں رکھ سکتے!
uz: Shartnomani qabul qilmasdan siz davom eta olmaysiz!
vi: Nếu không chấp nhận hợp đồng, bạn không thể tiếp tục!
zh_hans: 不接受合同，您将无法继续！
zh_hant: 不接受合同，您將無法繼續！
